{
  "pageTitle": "Chi siamo - Avax rent a car",
  "pageSubTitle": "Miglior agenzia di noleggio auto in Croazia",
  "description": "Avax alquilar un coche -  FUERTE d.o.o. es el registro de la empresa de alquiler de coches croata con el número de compañía . Nuestra dirección registrada es en Croatia - Split, Obala Lazareta 3, Código postal: 21000. Número de IVA: 71550144918 . “, “palabras clave”: “Alquiler de coches en Croacia, Alquiler de scooters Alquiler de coches en Split, Alquiler de coches en Scooter Split, Alquiler de scooters Split alquiler de coches, Alquiler de coches baratos en Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split Croacia, Alquiler de coches Split coche Scooter Alquiler Split Centro, Alquiler de coches Scooter Alquiler Split Centro, Alquiler de coches Scooter Alquiler Split Puerto, Alquiler de coches Scooter Alquiler de Split Puerto Ferry, Alquiler de coches Scooter Alquiler de Split economía, Alquiler de coches en Scooter Alquiler Split, Alquiler de scooters Split alquiler de coches, Alquiler de scooters Split, Alquiler de scooters Split, Centro de alquiler de coches",
  "intro":
    "Facciamo del nostro meglio per presentarvi #Croatia a modo nostro. Non siamo solo una società di noleggio auto in Croazia è una delle migliori società di noleggio auto in Croazia.",

  "sections": [
    {
      "title": "Company policy, Philosophy and History",
      "sections": [
        {
          "title": "Company policy",
          "html": [
            "<ul>",
            "<li>our company policy is this: we are a customer at the time of booking, duringand after the rental car rental. Our clients can always feel safe, because allissues related to the reservation and rental experts help to solve withextensive experience in rolling companies. Only our company is working roundthe clock phone support. Our site is designed so that the client receives themaximum amount of information about future rent. Note that we have been activecall-center and all the questions you will answer the phone. We offer ourcustomers call us for direct Croatia phone number. Our operators know all theanswers.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Philosophy",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>our company philosophy - is to provide the client with ease to book car rentalservice anywhere in the Croatia. In this case, our main motto is - is toprovide only quality service at a competitive price. Daily Analysis of themonitored prices in our agencies, as a result we can always guarantee a verycompetitive price and high quality service. Our company has at least 3-4 carsrolling services provider in each city. This ensures a high level of customerservice. As a rule, we conclude contracts best companies in Croatia.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "History",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Avax rent a car - a dynamic company that operates in the field of online booking of carssince 2008. Young, ambitious and dedicated enthusiasts, we are already in thefirst year collected an impressive client base, which booked cars in many partsof the Croatia. Realizing that are moving in the right direction, a year laterwe have expanded the staff in half, began to work even harder and eventuallyincreased the number of our customers three times, and locations around theworld - four times. The reason for this break was a reasonable andcost-effective pricing, and we have developed good websites which made the bookingprocess more accessible to customers. A year later, we went even further. Withnew innovative projects conducting various activities and lotteries in socialnetworks Facebook and Twitter pages and the appearance of the company's videohosting YouTube, the number of our customers and the quality of services haverisen significantly. Currently we employ several dozen people, we reserve carsfor our clients virtually anywhere in the Croatia. We have a team ofprofessionals, well-educated and perform their duties due to the carefulpreparation of personnel and the pursuit of common goals. Great list ofpartners allows us to offer our customers the best prices and a wide range ofvehicles. In addition, we have expanded the scope and offer such services inthe field of IT- technologies, such as the creation and promotion of web sites.But we're not going to stop there. We continually attract new customers,expanding the list of partners and make the booking process more convenient. Westill have a lot of innovations that will pleasantly surprise our customers andunpleasant - competitors. This is the principle of our company and it willremain unchanged.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

