{
  "pageTitle": "Autonoleggio Croazia Assicurazione e protezione",
  "pageSubTitle": "Autonoleggio Croazia Assicurazione e protezione",
  "description": "Scopri quale protezione viene fornita con il tuo noleggio auto da Avax rent a car e quali piani aggiuntivi sono disponibili presso le nostre sedi di noleggio auto.",
  "keywords": "assicurazione noleggio auto, assicurazione noleggio auto Spalato, assicurazione noleggio auto Croazia, assicurazione noleggio auto Croazia, assicurazione e condizioni Croazia noleggio, noleggio auto assicurazione Croazia, assicurazione avax",
  "intro":
    "Transparency for us is a key value. We want you to travel to your destination with the utmost serenity, without worrying about surprises or unexpected things. This section contains the Insurance and protection Conditions that you will be invited to subscribe at our locations when picking up your car. Please, take a look before booking online; this way you'll spare time at the pick-up and you'll be leaving with peace of mind to your destinations. Thanks!",
  "companyInfo":
    "This agreement regulates mutual relations between  FUERTE ltd - Avax rent a car (hereinafter called Lessor) and the user who particulars are stated on the first page of agreement (hereinafter called renter). The lessor gives and the renter takes for use vehicle stated on the front site of agreement under the conditions and period of time like a agreement. This agreement will have two pages, first page will contains your details and vehicle details and second page will contains insurance and Conditions. Avax rent a car -  FUERTE d.o.o. is Croatian car rental company register with company number . Our registered address is at Croatia - Split, Obala Lazareta 3 , Post code: 21000. VAT number: 71550144918.",
  "sections": [
    {
      "title": "Insurance packages",
      "sections": [
        {
          "title": "Avax rent a car offer 3 types of insurance packages:",
          "html": [
            "<ul>",
            "<li>START (Full excess)</li>",
            "<li>MEDIUM (Reduced excess)</li>",
            "<li>PREMIUM (Zero excess)</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Theft protection",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Provides cover of theft or attempted theft of the rental car up to its full value. You are responsible for the excess of each claim. Theft protection (TP) is included in all type insurance.</li>",
            "<li>Note: Keep Vehicle locked and the Vehicle key under your control.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Collision and damage protection",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Covers the costs of damage to the rental vehicle in the event of an accident. The collision damage waiver protects you in the event that you damage an automobile that you have rented. It protects you by transferring the responsibility for the cost of the damage from you to the car rental company.</li>",
            "<li>CDW limits renter liability up to secure deposit price, this depend on car category.Example: if you will be involved in car accident and damage to car is 4000Eur you will be charged max up to secure deposit of car category group that you did rent. To avoid this risk and make excess amount to zero, daily extra surcharge, optional insurance MEDIUM or Premium.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Super CDW (SCDW)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Protects you from financial responsibility if the rental car should be damaged excluding damage because of theft or attempted theft. To avoid this risk and make excess amount to zero, daily extra surcharge, optional insurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Personal accident protection",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>The PAI contained in the policy insures the personal effects of the renter, additional drivers, or any members of the renter's immediate family who permanently resides in the renter's household and who is traveling with the renter against risks of loss or damage. Benefits are payable in addition to any other insurance coverage the renter or passengers may have. This is a summary only. You are covered in case of dead up to 40000 kn (approx. 5000 EUR) and in case of permanent disability 80000 kn(approx. 11000 EUR).</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Windscreen, lights and tire protection",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>If accepted, eliminates your financial liability for damage to the tires, windshield or any other windows of the Avax rent vehicle.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Overhead and underbody damage",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Underbody Damage: Damage to the Vehicle caused by the Vehicle coming into contact with anything below the bottom of the door seal and the bottom of the front and rear bumper bars. If accepted, eliminates your financial liability.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "What is excluded from the protection?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>No unauthorized repairs should be made to the vehicle. For negligent or drunk driving, driving under influence of drugs or on unauthorized roads, driving to prohibited areas/countries, obvious acts of disregards to the vehicle, the renter will be responsible for the full amount of charges.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Fire/explosion due to dangerous goods transportation",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>To carry inflammable, explosive or corrosive materials in the Vehicle. This option is not covered by any type os insurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Unauthorised driver use",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>To rent or to lend Vehicle to third persons.</li>",
            "<li>To overload the rented Vehicle with persons or goods over the maximum permitted.</li>",
            "<li>To drive the Vehicle outside the permitted countries of use without lessor's permission.</li>",
            "<li>To drive the Vehicle on an unsealed road.</li>",
            "<li>To use Vehicle for illegal purposes (such as in connection with criminal deeds, customs or foreign currency offences) for instructing other drivers, for propel or tow Vehicle on trailer or for participation in motorsports events.</li>",
            "<li>To give the Vehicle to or permit any person to drive the Vehicle who is not an Authorised Driver registered on rental agreement. This option is not covered by any type os insurance.</li>",
            "</ul>"
          ]
        }
      ]
    } ,
    {
      "title": "Incorrect fuel type use",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>If You fill the Vehicle with an incorrect fuel grade or type You must pay the full cost of any resulting loss or damage. Incorrect fuel grade or type is not covered by any type os insurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Loss of keys",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>A Loss Of Key Fee applies in the amount of the price of the official car dealer. Lost of key is not covered by any type of insurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Your obligation in case of an car accident",
      "sections": [
        {
          "title": "In case of accident, vehicle damage, theft or loss or other similar circumstances the driver is obligated to:",
          "html": [
            "<ul>",
            "<li>Immediately report such incident to the police.</li>",
            "<li>Report incident to Avax rent a car representative (phone or email).</li>",
            "<li>Record all participants in incident.</li>",
            "<li>Note: in case smaller accident (scratches or similar) you will need to report it to Avax rent a car representative.</li>",
            "<li>Car Replacement in case of a breakdown or accident: In case of the unfortunate event of an accident, your car will be replaced will another same or bigger size.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

