{
  "pageTitle": "Terms and Conditions",
  "pageSubTitle": "Terms and Conditions",
  "description": "This section contains the General Rental Conditions that you will be invited to subscribe at our locations when picking up your car.",
  "keywords": "car rental terms,Split car rental terms,croatia car rental terms,terms and conditions croatia rental,car hire croatia terms,avax terms",
  "intro":
    "Transparency for us is a key value. We want you to travel to your destination with the utmost serenity, without worrying about surprises or unexpected things. This section contains the General Rental Conditions that you will be invited to subscribe at our locations when picking up your car. Please, take a look before booking online; this way you'll spare time at the pick-up and you'll be leaving with peace of mind to your destinations. Thanks!",
  "companyInfo":
    "This agreement regulates mutual relations between  FUERTE ltd - Avax rent a car (hereinafter called Lessor) and the user who particulars are stated on the first page of agreement (hereinafter called renter). The lessor gives and the renter takes for use vehicle stated on the front site of agreement under the conditions and period of time like a agreement. This agreement will have two pages, first page will contains your details and vehicle details and second page will contains Terms and Conditions. Avax rent a car -  FUERTE d.o.o. is Croatian car rental company register with company number . Our registered address is at Croatia - Split, Obala Lazareta 3 , Post code: 21000. VAT number: 71550144918.",
  "sections": [
    {
      "title": "Who can drive vehicle",
      "sections": [
        {
          "title": "Only Authorised Driver can drive Vehicle:",
          "html": [
            "<ul>",
            "<li>Authorised driver must have 22 years ( If the customer is in the age range 18 -21 YOUNG DRIVER FEE in the amount of 10 € per day with a maximum of 87,50 € per rental will apply + PREMIUM insurance is obligate).</li>",
            "<li>Authorised driver must be licensed to drive requested type of Vehicle.</li>",
            "<li>Authorised driver must have full license held for minimum of 2 years with no major endorsements if not YOUNG DRIVER FEE + PREMIUM insurance will be applied.</li>",
            "<li>One Additional Authorized driver is free of charge every extra Authorized driver will be charged +2€ per day.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Prohibited Uses of Vehicle",
      "sections": [
        {
          "title": "It is prohibited:",
          "html": [
            "<ul>",
            "<li>To rent or to lend Vehicle to third persons.</li>",
            "<li>To overload the rented Vehicle with persons or goods over the maximum permitted.</li>",
            "<li>To drive the Vehicle outside the permitted countries of use without lessor's permission.</li>",
            "<li>To carry inflammable, explosive or corrosive materials in the Vehicle.</li>",
            "<li>To drive the Vehicle on an unsealed road.</li>",
            "<li>To use Vehicle for illegal purposes (such as in connection with criminal deeds, customs or foreign currency offences) for instructing other drivers, for propel or tow Vehicle on trailer or for participation in motorsports events.</li>",
            "<li>To give the Vehicle to or permit any person to drive the Vehicle who is not an Authorised Driver registered on rental agreement.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Fuel, maintenance, security, safety and repair",
      "sections": [
        {
          "title": "Fuel:",
          "html": [
            "<ul>",
            "<li>Renter will need to return Vehicle with same level that lessor did provide on beginning of the rental, except Renter did Pre-purchase fuel and return empty option then Renter may return the vehicle with whatever fuel is left in it.</li>",
            "<li>Vehicles delivered during the night (out of office hours), have at least half tank of petrol filled. This will be enough to drive you anywhere in the Croatia. In addition, our representative will be happy to guide you to the nearest petrol station.</li>",
            "<li>If Renter return vehicle with less fuel that it was on beginning of rental period Avax rent will charge Renter for Fuel and service charge at the applicable 2 € per missing litre.</li>",
            "<li>Cost of fuel during the rent shall be covered by the Renter.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Maintenance:",
          "html": [
            "<ul>",
            "<li>The cost of motor oil and lubricants as well as costs of regular maintenance, excluding cleaning of the car will be refunded to renter against presentation of the original receipts.</li>",
            "<li>The invoice must be addressed to the lessor:  FUERTE d.o.o, Obala Lazareta 3 , Post code: 21000. VAT number: 71550144918.</li>",
            "<li>Maintain tyre pressures at manufacturers recommended levels.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Security:",
          "html": [
            "<ul>",
            "<li>Renter is obligated to report any defect in the Vehicle.</li>",
            "<li>Keep Vehicle locked and the Vehicle key under your control.</li>",
            "<li>A Loss Of Key Fee applies in the amount of the price of the official car dealer.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Repairs:",
          "html": [
            "<ul>",
            "<li>Renter is not allowed to make any changes of part or assemblies on the rented car without previous authorization from lessor.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Mandatory documents",
      "sections": [
        {
          "title": "Upon arrival at your Avax rent a car desk you will be required to show:",
          "html": [
            "<ul>",
            "<li>Passport or ID and driver’s license. A full license held for minimum of 2 years with no major endorsements. Driving License in characters not readable in English or Croatian must be accompanied by an International Driving License.</li>",
            "<li>All Latin characters readable drive license are accepted.</li>",
            "<li>All European drive license are accepted</li>",
            "<li>Valid credit card or if you buy option “no credit card” then valid debit card for secure deposit authorization.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Payment",
      "sections": [
        {
          "title": "Payment will be performed upon arrival at your Avax rent a car location on begging of your rental period, please find payment options:",
          "html": [
            "<ul>",
            "<li>Valid credit card: Master, Visa, Diners or American Express.</li>",
            "<li>Note: We do accept CASH, American Express, Diners Club, MasterCard, Visa for car rental payment. For secure deposit credit card is obligate. If you don't have card you will need to take full PREMIUM insurance + 40€ on your rental price for No Credit Card Fee.</li>",
            "<li>Deposit excess: We will pre-authorize {Depend on car category} € on your credit card when you collect your vehicle. This will be automatically released if there is no theft or damage during the rental period. If there is damage to the rental vehicle, you will be liable for up to the first {Depend on car category} € of costs and the standard vehicle insurance policy will cover the rest.</li>",
            "<li>Parking and traffic violation related fees: We will pre-authorize an additional 120€ for parking and traffic violation related fees.</li>",
            "<li>Note: Parking and traffic violation related secure deposit is always apply even you do select PREMIUM insurance, parking and traffic tickets are not covered with our insurance packages. This will be automatically released if there no parking or traffic violations during your rental period.</li>",
            "<li>Secure deposit will be released up to 15 to 30 days from authorization day. If not contact your bank to unfreeze your money.</li>",
            "<li>Not accepted: Pre-paid credit cards, Laser or Switch cards. Make sure you have a large enough limit to cover the excess. In the event that you fail to present a valid credit card or lack of sufficient funds available on the credit card, we may refuse to release the vehicle.</li>",
            "<li>All charges on your credit card will be in Croatian Kuna (KN) unless otherwise stated.</li>",

            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Return of car",
      "sections": [
        {
          "title": "Return of car instructions",
          "html": [
            "<ul>",
            "<li>Car need to be returned during the business hours or agreed time on confirmation voucher that will be provided to You via email. If You return the car outside of the return locations business hours You will be deemed to have returned the Vehicle and the rental charges will continue and You will continue to be liable for damages.</li>",
            "<li>Returning the vehicle 1h after-hour is free of charge.</li>",
            "<li>Customer will be provided with a clean vehicle ready for rental and is supposed to return a vehicle in the same condition.</li>",
            "<li>Excessive dirty vehicle interior or stained upholstery will be charged to the customer locally at the vehicle drop off in the amount of 60€.</li>",
            "<li>No refund for early return of car.</li>",
            "<li>The renter has to return the vehicle with the same level of petrol as delivered.</li>",
            "<li>There are no refunds for unused fuel.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "Costs that are not covered",
      "sections": [
        {
          "title": "The renter acknowledges personal liability to pay lessor on his first demand:",
          "html": [
            "<ul>",
            "<li>Indemnity for damages, on the rented car during the rented period and indemnity for the time being lost while the car is under repair</li>",
            "<li>Taxes, debt recovery charges, appraisal and assessment fees, towing and Vehicle recovery, storage, service charges, attorney fees for iregular parking traffic or other illegal violation costs. Renter is responsible for traffic violations he caused even after the rental period is finished. Should lessor fix a date when renter should pay any of the above items and should renter fail to keep to this term, renter agrees the amount clue to be covered from his personal property or from his personal revenues without previous sentence by the court.</li>",
            "<li>Loss or theft of any personal items from rented Vehicle.</li>",
            "<li>If You fill the Vehicle with an incorrect fuel grade or type You must pay the full cost of any resulting loss or damage.</li>",
            "<li>The loss of Vehicle is caused by You, by using Vehicle for an illegal purpose.</li>",
            "<li>The interior of the Vehicle is damaged regardless of the cause except as a result of collision damage.</li>",
            "<li>You have not follow term or condition of this Rental Agreement and that breach has a causal link to loss or damage.</li>",
            "<li>Any of original parts/accessories of Vehicle is replaced or missing without Avax rent a car approval.</li>",
            "<li>If you are driving rented Vehicle under influence drugs or alcohol and Your driving at the time of the event resulting in the loss or damage.</li>",
            "<li>If Vehicle is stolen and you have not kept the Vehicle locked when it is not in use and keys under your personal control.</li>",
            "<li>If you did provide Vehicle to any person to drive that it is not Authorised driver, registered on first side of this agreement and as results cause damage or loss to Vehicle.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Your obligation in case of an car accident",
      "sections": [
        {
          "title": "In case of accident, vehicle damage, theft or loss or other similar circumstances the driver is obligated to:",
          "html": [
            "<ul>",
            "<li>Immediately report such incident to the police.</li>",
            "<li>Report incident to Avax rent a car representative (phone or email).</li>",
            "<li>Record all participants in incident.</li>",
            "<li>Note: in case smaller accident (scratches or similar) you will need to report it to Avax rent a car representative.</li>",
            "<li>Car Replacement in case of a breakdown or accident: In case of the unfortunate event of an accident, your car will be replaced will another same or bigger size.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Rental Information",
      "sections": [
        {
          "title": "Other rental informations:",
          "html": [
            "<ul>",
            "<li>Airport fee: Fee for pick up at an airport location.</li>",
            "<li>Pay on Arrival: No credit card details have to be given until you collect the vehicle.</li>",
            "<li>Free Cancellation: Free cancellation up to 48 hours before arrival. </li>",
            "<li>Island/Ferrying the vehicle: Ferrying the car to any island in Croatia is allowed. Ferrying the car is free only if you book directly on our site.</li>",
            "<li>Traffic Violations, Traffic fines and Administrative Sanctions: Tickets and appended administrative sanctions resulting from any violation of the Croatia Traffic law during rental period, is solely the renter's responsibility. If any such administrative sanction is not disclosed to the company at the end of the rental period (contract), the violation will be charged to the renter.</li>",
            "<li>Cross Border: Cross Border is Free. All cars are delivered with the papers necessary for crossing the border. You can travel cross the Croatian border without additional charge to: Italy, Bosnia,Serbia, Austria,Germany, Montenegro, Macedonia, Slovenia.</li>",
            "<li>NOTE: Kosovo,Albania, Bulgaria, Romania are not included, please contact us for this request. Cross border is free only if you book directly on our site.</li>",
            "<li>No additional charges on flight delays: All our employees are always informed for your arrival time, as well as last minute flight schedule changes that might occur. They will wait for your arrival flight in order to deliver you the booked vehicle.</li>",
            "<li>Nationwide Breakdown Service: Our Company must be informed as well, in order to track you down and make solve the problem quicker and smoother. Our staff will report the break-down to our Road Assistance (24/7) and somebody will be with you the next few minutes. Our office immediately will do the appropriate actions to change the 'broken' car with another one. Emergency hotline: (+385) 99 342 3001</li>",
            "<li>Mileage: Free & unlimited mileage: We do not charge for mileage driven of the hired vehicle.</li>",
            "<li>Croatia taxes: All prices, offers and quotes presented online include 25% Value Added Tax (VAT).</li>",
            "<li>Extra Drivers: Our prices and quotes include one (1) extra driver in addition to the main driver. Check driver's age restrictions and driving license obligations at the same page below.</li>",
            "<li>Baby Seat, Infant Seat and Booster Seat: Just inform us about the age of your little member(s) of the family and select the correct type of seat that you require. One piece costs 7 € /day, payable on arrival. Everything is calculated before finishing your reservation.</li>",
            "<li>Delivery and Collection of the vehicle: We can deliver and collect vehicles to any place in Croatia, including airports, ports and selected hotels. Some places have an additional cost. You may contact us in advance.destinations/places listed on our online quoting system. Delivery to other/not-listed locations may be possible with cost a small cost. You may contact us for more information. After-hours deliveries (22:00 - 07:00) are subject to a €35 charge payable on arrival. Returning the vehicle 1h after-hour is free of charge.</li>",
            "<li>New, modern and safe vehicles: By limiting the maximum age of our vehicles, we are able to guarantee that you will be delivered a brand new and well maintained vehicle.</li>",
            "<li>Cleaning, service, engine check and prompt attention: Our well-trained staff, both engineers and front-desk personnel, have checked the vehicle to be delivered in perfect condition.</li>",
            "<li>Road Map, GPS Sat Navigation: upon delivery, you will get a recent map of Croatia FREE of charge. If you live in a gadget world, where a paper map is not adequate, we can offer you a GPS Sat navigation device (4.3 screen) with the most recent map of Croatia, with Latin character map. The cost is €10 per day and maximum cost is 50 Eur. Advanced booking is required.</li>",
            "<li>Minimum rental period: Minimum rental period is one (1) day. First hour delay in return is not charged as long as our company is informed. Next 3 hours are charged at €10 per hour. Over 4 hours delay one day rate will be charged.</li>",
            "<li>One Way Rentals: All cars available for one way rentals, provided that such arrangement is made at the commencement of the rental and confirmed on the rental agreement.</li>",
            "<li>Pre-purchase fuel and return empty policy: Avax rent a car strives to provide transparent online service with user friendly booking engine. One of the most commonly mentioned topics by our clients is the fuel option. You may decide yourself if you want to pre-pay for the fuel at the pickup, or fill your car hire up yourself before returning the vehicle to the supplier, and here we advise how to do it. On the last step of booking process you have Facilities options, and you can select Pre-purchase fuel and return empty. We will provide you full fuel tank and you can return fuel empty as possible, as there are no refunds for unused fuel. This option comes in handy if your rental is longer and you will have limited time to go to the petrol station to fill in the car before returning it to the rental company. If you choose this option, you pay for the fuel at the pick-up time and return the car as empty as possible, as there are no refunds for unused fuel. As mentioned at the beginning, it is a good option to choose for a longer car hire, or at least when you know you will use the vehicle a lot. This is our clients favorite option, as you pay only for the fuel you actually use. With this fuel policy, vehicles are picked up with the full tank of fuel and need to be returned full as well.</li>",
            "<li>Rental vehicle: Please note that we do not confirm the exact vehicle model and make, engine type, fuel type, etc. We confirm only a vehicle group. It is possible to book a diesel vehicle on request. Customer will receive a vehicle in the appropriate condition for the rental with all the pertaining equipment and all the accompanying documentation.</li>",
            "</ul>" 
          ]
        }
      ]
    }
    
  ]
}
