{
  "pageTitle": "Versicherung und Schutz",
  "pageSubTitle": "Versicherung und Schutz",
  "description": "Dieser Abschnitt enthält die allgemeinen Mietbedingungen, die Sie bei der Übernahme Ihres Fahrzeugs an unseren Standorten bestätigen müssen.",
  "keywords": "Autovermietung Versicherung, Split Autovermietung Versicherung, Kroatien Autovermietung Versicherung, Versicherung und Bedingungen Kroatien Vermietung, Autovermietung Kroatien Versicherung, Avax Versicherung",
  "intro":
    "Transparenz ist ein wichtiger Wert für uns. Wir möchten, dass Sie mit größter Ruhe zum Ihren Ziel reisen, ohne sich um Überraschungen oder unerwartete Dinge kümmern zu müssen. Dieser Abschnitt enthält die allgemeinen Mietbedingungen, die Sie bei der Übernahme Ihres Fahrzeugs an unseren Standorten bestätigen müssen. Bitte schauen Sie sich vor der Buchung alles an. Auf diese Weise sparen Sie Zeit bei der Übernahme und Sie werden Ihre Reise angenehm beginnen. Vielen Dank!",
  "companyInfo":
    "Avax Autovermietung -  FUERTE d.o.o. ist eine kroatische Autovermietungsfirma mit der Firmennummer . Unsere registrierte Adresse ist: Kroatien - Split, Obala Lazareta 3, Postleitzahl: 21000. USt-IdNr.: 71550144918.",
  "sections": [
    {
      "title": "Arten von Versicherungspaketen",
      "sections": [
        {
          "title": "Avax Autovermietung bietet 3 Arten von Versicherungspaketen:",
          "html": [
            "<ul>",
            "<li>START (Volle Selbstbeteiligung)</li>",
            "<li>MEDIUM  (Reduzierte Selbstbeteiligung)</li>",
            "<li>PREMIUM (Keine Selbstbeteiligung)</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Diebstahlschutz",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Bietet Deckung von Diebstahl oder versuchten Diebstahl des Mietwagens bis zu seinem vollen Wert. Sie sind verantwortlich für den überschüssigen Betrag jeder Forderung. Diebstahlschutz ist in allen Arten von Versicherungen enthalten.</li>",
            "<li>Hinweis: Stellen Sie sicher dass das gemietete Fahrzeug verschlossen ist und der Schlüssel unter Ihrer Kontrolle.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Kollisions und Schadensschutz (Kaskoversicherung mit Selbstbeteiligung)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Kaskoversicherung schützt Sie falls Sie ein von Ihnen gemietetes Auto beschädigen. Es schützt Sie, indem es die Verantwortung für die Kosten des Schadens von Ihnen an die Autovermietungsfirma überträgt.</li>",
            "<li>CDW Kaskoversicherung beschränkt die Haftung des Mieters auf den Kautionsbetrag, dies hängt von der Fahrzeugkategorie ab. Beispiel: Wenn Sie an einem Autounfall beteiligt sind und der Schaden am Auto 4000 EUR beträgt, werden Sie bis zur der Kaution/Selbstbeteiligung von Ihnen gemieteten Fahrzeugklassengruppe belastet. Um Risiken zu vermeiden und den Selbstbehalt abzubauen, bieten wir optionale Versicherungen wie MITTEL und PREMIUM Versicherungen an.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Super CDW (SCDW) - Vollkaskoversicherung",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Schützt Sie vor finanzieller Verantwortung falls das Mietfahrzeug beschädigt werden sollte, ausgenommen Schäden durch Diebstahl oder versuchten Diebstahl. Um dieses Risiko zu vermeiden und den Selbstbehalt auf Null zu setzen berechnen wir täglich einen Aufpreis, optionale Versicherung.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Unfallversicherung der Insassen",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Unfallversicherung der Insassen (PAI) versichert die persönlichen Gegenstände des Mieters, zusätzliche Fahrer oder Mitglieder der Familie des Mieters, die dauerhaft im Haus des Mieters wohnen und mit dem Mieter reisen. Eine kurze Zusammenfassung: Sie sind im Todesfall bis zu 40000 HRK (ca. 5000 EUR) versichert, und bei dauerhafter Invalidität bis zu 80000 HRK (ca. 1100 EUR).</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Windschutzscheibe, Lichter und Reifenschutz",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Beseitigt den Selbstbehalt für Schäden an Reifen, Windschutzscheiben oder anderen Fenstern am Avax Fahrzeug.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Ober und Unterbodenschäde",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Unterbodenschäden: Schäden, die durch den Kontakt des Fahrzeugs mit Gegenständen auf dem Boden entstehen, einschließlich der Türdichtungen und der Unterseite der vorderen und hinteren Stoßstange. Durch die Annahme dieser Versicherungsoption entfällt der Selbstbehalt.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Was ist vom Schutz ausgeschlossen?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Es dürfen keine nicht autorisierten Reparaturen am Fahrzeug durchgeführt werden. Bei fahrlässigem oder betrunkenem Fahren, Fahren unter Drogeneinfluss oder auf unbefugten Straßen, Fahren in verbotene Gebiete/Länder. Der Mieter ist verantwortlich für die gesamte Höhe der Gebühren die auftreten.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Brand/Explosion wegen Gefahrguttransports",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Transport von brennbaren, explosiven oder korrosiven Materialien im Fahrzeug ist nicht durch Versicherung abgedeckt.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Nicht autorisiertes Fahren",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Fahrzeug an Dritte Personen vermieten oder verleihen.</li>",
            "<li>Das gemietete Fahrzeug mit Personen oder Gütern über dem zulässigen Höchstwert zu überlasten.</li>",
            "<li>Das Fahrzeug ohne Zustimmung des Vermieters außerhalb der erlaubten Länder zu fahren.</li>",
            "<li>Das Fahrzeug auf einer unbefestigten Straße zu fahren.</li>",
            "<li>Das Fahrzeug für illegale Zwecke zu benutzen (zB im Zusammenhang mit Straftaten, Zoll oder Devisenrechtsverletzungen), das Fahrzeug auf Anhängern abzuschleppen oder an Motorsportveranstaltungen teilzunehmen.</li>",
            "<li>Einer Person das Führen des Fahrzeugs zu gestatten, die kein im Mietvertrag registrierter autorisierter Fahrer ist. Dies ist durch keine Versicherung abgedeckt</li>",
            "</ul>"
          ]
        }
      ]
    } ,
    {
      "title": "Falsche Kraftstoffart",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Wenn Sie das Fahrzeug mit einer falschen Kraftstoffsorte füllen, müssen Sie die vollen Kosten für den daraus resultierenden Verlust oder Schaden übernehmen. Falsche Kraftstoffsorte ist durch keine Versicherung abgedeckt.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Verlust des Schlüssels",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Ein verlorener Schlüssel wird nach den Preisen vom offiziellen Autohändler berechnet. Verlust des Schlüssels ist durch keine Versicherung abgedeckt.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Ihre Verpflichtung im Falle eines Autounfalls",
      "sections": [
        {
          "title": "Bei einem Unfall, Fahrzeugschaden, Diebstahl, Verlust oder ähnlichen Umständen ist der Fahrer verpflichtet:",
          "html": [
            "<ul>",
            "<li>Melden Sie diesen Vorfall sofort der Polizei.</li>",
            "<li>Melden Sie den Vorfall der Avax Autovermietung (telefonisch oder per E-Mail).</li>",
            "<li>Notieren Sie alle Teilnehmer des Vorfalls.</li>",
            "<li>Hinweis: Falls kleinere Unfälle (Kratzer oder Ähnliches) auftreten, müssen Sie dies Avax Autovermietung melden.</li>",
            "<li>Fahrzeugwechsel im Falle einer Panne oder eines Unfalls: Im Falle eines Unfalls, wird Ihr Auto ersetzt durch ein gleiches oder eine größere Fahrzeuggruppe.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

