{
  "pageTitle": "Allgemeine Geschäftsbedingungen",
  "pageSubTitle": "Allgemeine Geschäftsbedingungen",
  "description": " Dieser Abschnitt enthält die allgemeinen Mietbedingungen, die Sie bei der Übernahme Ihres Fahrzeugs an unseren Standorten bestätigen müssen.",
  "keywords": "mietbedingungen, mietbedingungen, mietbedingungen, mietbedingungen, mietbedingungen kroatien, mietbedingungen kroatien, mietbedingungen",
  "intro":
    "Transparenz ist ein wichtiger Wert für uns. Wir möchten, dass Sie mit größter Ruhe zum Ihren Ziel reisen, ohne sich um Überraschungen oder unerwartete Dinge kümmern zu müssen. Dieser Abschnitt enthält die allgemeinen Mietbedingungen, die Sie bei der Übernahme Ihres Fahrzeugs an unseren Standorten bestätigen müssen. Bitte schauen Sie sich vor der Buchung alles an. Auf diese Weise sparen Sie Zeit bei der Übernahme und Sie werden Ihre Reise angenehm beginnen. Vielen Dank!Avax Autovermietung -  FUERTE d.o.o. ist eine kroatische Autovermietungsfirma mit der Firmennummer . Unsere registrierte Adresse ist: Kroatien - Split, Obala Lazareta 3, Postleitzahl: 21000. USt-IdNr.: 71550144918.",
  "companyInfo":
    "Dieses Abkommen regelt die gegenseitigen Beziehungen zwischen  FUERTE d.o.o. - Avax Autovermietungen (im folgenden Vermieter genannt) und dem Benutzer, dessen Einzelheiten auf der ersten Seite der Vereinbarung angegeben sind (im folgenden Mieter genannt). Der Vermieter mietet und der Mieter benutzt das Fahrzeug, das auf der Vorderseite der Vereinbarung angegeben ist, unter den Bedingungen und dem vereinbarten Zeitraum. Diese Vereinbarung hat zwei Seiten, die erste Seite enthält Ihre und Fahrzeugdaten und die zweite Seite enthält die allgemeinen Geschäftsbedingungen.",
  "sections": [
    {
      "title": "Wer kann ein Fahrzeug fahren?",
      "sections": [
        {
          "title": "Nur ein autorisierter Fahrer kann ein Fahrzeug fahren:",
          "html": [
            "<ul>",
            "<li>Autorisierter Fahrer muss 22 Jahre haben (wenn der Kunde in der Altersgruppe 18-21 ist wird eine JUNGE FAHRER-GEBÜHR angewendet die in Höhe von 10 EUR/Tag beträgt, maximal 87,50 EUR pro Anmietung + die PREMIUM Versicherungsoption).</li>",
            "<li>Der autorisierte Fahrer muss eine Lizenz für den angeforderten Fahrzeugtyp besitzen.</li>",
            "<li>Autorisierte Fahrer müssen eine Lizenz für mindestens 2 Jahre besitzen. Wenn nicht, dann wird die JUNGE FAHRER-GEBÜHR angewendet + PREMIUM Versicherung.</li>",
            "<li>Ein zusätzlicher autorisierter Fahrer ist kostenlos, jeder zusätzliche Autorisierte Fahrer wird 2 EUR pro Tag berechnet.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Verbotene Nutzung des gemieteten Fahrzeugs",
      "sections": [
        {
          "title": "Es ist verboten:",
          "html": [
            "<ul>",
            "<li>Fahrzeuge an Dritte Personen zu vermieten oder zu verleihen.</li>",
            "<li>Das gemietete Fahrzeug mit Personen oder Gütern über dem zulässigen Höchstwert zu überlasten.</li>",
            "<li>Das Fahrzeug ohne Zustimmung des Vermieters außerhalb der erlaubten Länder zu fahren.</li>",
            "<li>Entzündliche, explosive oder korrosive Materialien im Fahrzeug mitzuführen.</li>",
            "<li>Das Fahrzeug auf einer unbefestigten Straße zu fahren.</li>",
            "<li>Das Fahrzeug für illegale Zwecke zu benutzen (zB im Zusammenhang mit Straftaten, Zoll oder Devisenrechtsverletzungen), das Fahrzeug auf Anhängern abzuschleppen oder an Motorsportveranstaltungen teilzunehmen.</li>",
            "<li>Einer Person das Führen des Fahrzeugs zu gestatten, die kein im Mietvertrag registrierter autorisierter Fahrer ist.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Treibstoff, Wartung, Sicherheit und Reparatur",
      "sections": [
        {
          "title":"Treibstoff:",
          "html": [
            "<ul>",
            "<li>Der Mieter muss das Fahrzeug mit dem gleichen Kraftstoffstand zurückgeben den der Vermieter bei Mietbeginn bereitgestellt hat. Wenn der Mieter Kraftstoff vorab einkauft und leer zurückgeben darf, kann der Mieter das Fahrzeug mit einem beliebigen Kraftstoffstand zurückgeben.</li>",
            "<li>Fahrzeuge, die während der Nacht (außerhalb der Bürozeiten) geliefert werden haben mindestens die Hälfte des Benzintanks gefüllt. Dies wird genug sein um Sie überall in Kroatien zu fahren. Unser Vertreter wird Sie gerne zur nächsten Tankstelle führen.</li>",
            "<liWenn der Mieter das Fahrzeug mit weniger Kraftstoff zurückgibt als zu Beginn der Mietzeit vereinbart wurde, berechnet Avax Autovermietung dem Mieter den fehlenden Kraftstoff und eine Servicegebühr in Höhe von 2 EUR pro fehlendem Liter.</li>",
            "<li>Treibstoffkosten während der Miete werden vom Mieter getragen.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Wartung:",
          "html": [
            "<ul>",
            "<li>Die Kosten für Motoröl und Schmiermittel sowie die Kosten für die regelmäßige Wartung, ausgenommen die Reinigung des Autos, werden dem Mieter gegen Vorlage der Originalbelege zurückerstattet.</li>",
            "<li>Die Rechnung muss an den Vermieter gerichtet werden:  FUERTE d.o.o, Obala Lazareta 3, Postleitzahl 21000. Umsatzsteuer-Identifikationsnummer: 71550144918.</li>",
            "<li>Halten Sie den Reifendruck gemäß den vom Hersteller empfohlenen Werten ein.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Sicherheit:",
          "html": [
            "<ul>",
            "<li>Der Mieter ist verpflichtet, jeden Defekt im Fahrzeug zu melden.</li>",
            "<li>Halten Sie Fahrzeug gesperrt und den Fahrzeugschlüssel unter Ihrer Kontrolle.</li>",
            "<li>Ein verlorener Schlüssel wird nach den Preisen vom offiziellen Autohändler berechnet.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Reparatur:",
          "html": [
            "<ul>",
            "<li>Der Mieter darf ohne vorherige Genehmigung des Vermieters keine Änderungen an Teilen des gemieteten Autos vornehmen.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Obligatorische Dokumente",
      "sections": [
        {
          "title": "Bei der Ankunft müssen Sie Folgendes vorlegen:",
          "html": [
            "<ul>",
            "<li>Pass oder ID und Führerschein. Eine Lizenz die für mindestens 2 Jahre im Besitz ist. Ein Führerschein mit nicht in Englisch oder Kroatisch lesbaren Zeichen muss von einem internationalen Führerschein begleitet sein.</li>",
            "<li>Alle Lizenzen mit lateinischen Zeichen werden akzeptiert.</li>",
            "<li>Gültige Kreditkarte Oder, wenn Sie die Option keine Kreditkarte wählen, dann eine gültige Debitkarte für die Kautionsermächtigung.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Zahlung",
      "sections": [
        {
          "title": "Die Zahlung erfolgt bei der Ankunft am Mietwagenschalter am Anfang Ihrer Mietzeit, finden Sie die Zahlungsmöglichkeiten:",
          "html": [
            "<ul>",
            "<liGültige Kreditkarte: Master, Visa, Diners oder American Express.</li>",
            "<li>Hinweis: Wir akzeptieren CASH, American Express, Diners Club, MasterCard, Visa für die Zahlung für Mietwagen. Für die Kaution ist eine Kreditkarte obligatorisch. Wenn Sie keine Karte haben müssen Sie die volle PREMIUM Versicherung kaufen + 40 EUR für die Keine Kreditkartengebühr.</li>",
            "<li>Mietkaution und Selbstbeteiligung: Wenn Sie Ihr Fahrzeug mieten werden wir eine Vorautorisierung von {abhängig von der Fahrzeugkategorie} EUR auf Ihrer Kreditkarte vornehmen. Die Vorautorisierung wird automatisch freigegeben wenn während der Mietzeit kein Diebstahl oder Schaden entstanden ist. Wenn das Mietfahrzeug beschädigt ist, haften Sie bis zu dem abzugsfähigen Betrag von {abhängig von der Fahrzeugkategorie} EUR und die Standard-Kfz-Versicherungspolice übernimmt den Rest.</li>",
            "<li>Gebühren für Parkgebühren und Verkehrsverstöße: Wir werden zusätzliche 120 EUR vorautorisieren für Verkehrsverstöße.</li>",
            "<li>Verkehrsverstöße sind nicht durch Versicherungspakete abgedeckt. Der vorab autorisierte Betrag wird automatisch freigegeben, wenn während Ihrer Mietzeit keine Verkehrsverstöße auftreten.</li>",
            "<li>Hinweis: Kaution wird nach 15 bis 30 Tagen freigegeben. Bei Problemen wenden Sie sich bitte an Ihre Bank.</li>",
            "<li>Nicht akzeptiert: Prepaid-Kreditkarten, Laser oder Switch-Karten. Stellen Sie sicher dass, Sie ein ausreichend großes Limit haben um die Kaution/Selbstbeteiligung zu decken. Wenn Sie nicht mindestens eine gültige Kreditkarte vorweisen können oder keine ausreichenden Mittel zur Verfügung haben, können wir Ihnen die Miete des Fahrzeugs verweigern.</li>",
            "<li>Alle Gebühren auf Ihrer Kreditkarte werden in Kroatischer Kuna (KN) angegeben, sofern nicht anders angegeben.</li>",

            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Rückgabe des Autos",
      "sections": [
        {
         
          "html": [
            "<ul>",
            "<li>Das Fahrzeug muss während der Öffnungszeiten zurückgegeben werden oder wie in dem Buchungsbeleg vereinbart der Ihnen per E-Mail zugesendet wird. Es ist nicht erlaubt das Auto außerhalb der Rückgabeorte und Öffnungszeiten zurückgeben. Die Mietkosten werden fortgeführt und Sie haften weiterhin für Schäden.</li>",
            "<li>Eine Verspätung von 1 Stunde ist akzeptabel und kostenlos.</li>",
            "<li>Dem Kunden wird ein sauberes Fahrzeug zur Verfügung gestellt und das Fahrzeug soll in demselben Zustand zurückgegeben werden.</li>",
            "<li>Extrem dreckige Fahrzeuginnenräume und verschmutzte Sitze werden dem Kunden vor Ort bei der Fahrzeugabgabe in Höhe von 60 EUR in Rechnung gestellt.</li>",
            "<li>Keine Rückerstattung für die vorzeitige Rückgabe des Autos.</li>",
            "<li>Der Mieter muss das Fahrzeug mit dem gleichen Kraftstoffstand wie erhalten zurückgeben.</li>",
            "<li>Es gibt keine Rückerstattung für ungenutzten Kraftstoff.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "Kosten die nicht abgedeckt sind:",
      "sections": [
        {
          "title": "Der Mieter erkennt die persönliche Verpflichtung an, den Vermieter auf dessen erstes Verlangen zu bezahlen:",
          "html": [
            "<ul>",
            "<li>Schadenersatz für das Mietauto während der Mietzeit und Entschädigung für die Zeit, die während der Reparatur des Fahrzeugs verloren geht.</li>",
            "<li>Steuern, Inkassogebühren, Bewertungsgebühren, Abschlepp- und Fahrzeugabholung, Lagerung, Servicegebühren, Anwaltskosten für unregelmäßigen Parkverkehr oder andere rechtswidrige Verletzungskosten. Der Mieter ist verantwortlich für Verkehrsverstöße, die er selbst nach Beendigung der Mietzeit verursacht hat. Wenn der Vermieter ein Datum festlegt an dem der Mieter einen der oben genannten Gegenstände bezahlt und der Mieter sich nicht an diese Frist hält, verpflichtet sich der Mieter den Betrag mit seinem persönlichen Eigentum oder seinen persönlichen Einkünften ohne vorherige gerichtliche Verurteilung zu decken.</li>",
            "<li>Verlust oder Diebstahl von persönlichen Gegenständen aus dem gemieteten Fahrzeug.</li>",
            "<li>Wenn Sie das Fahrzeug mit einer falschen Kraftstoffsorte füllen, müssen Sie die vollen Kosten für den daraus resultierenden Verlust oder Schaden übernehmen.</li>",
            "<li>Verlust des Fahrzeugs durch die Nutzung des Fahrzeugs für illegale Zwecke.</li>",
            "<li>Beschädigter Fahrzeuginnenraum, außer wenn er durch Kollision verursacht wird.</li>",
            "<li>Sie haben die Bedingungen dieses Mietvertrags nicht eingehalten und dieser Verstoß hat einen kausalen Zusammenhang mit dem Verlust oder Beschädigung.</li>",
            "<li>Wenn eines der ursprünglichen Fahrzeugteile oder Zubehörteile ersetzt wurde oder fehlt ohne das Avax Autovermietung es genehmigt hat.</li>",
            "<li>Wenn Sie das gemietete Fahrzeug unter Einfluss von Drogen oder Alkohol fahren und dies zu Verlust oder Beschädigung führt.</li>",
            "<li>Wenn das Fahrzeug gestohlen wird, weil Sie es nicht abgeschlossen haben.</li>",
            "<li>Wenn Sie das Fahrzeug einer Person zur Verfügung gestellt haben die nicht berechtigt ist es zu fahren, und dies zu einem Fahrzeugschaden oder Verlust des gemieteten Fahrzeugs führt.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Ihre Verpflichtung im Falle eines Autounfalls",
      "sections": [
        {
          "title": "Bei einem Unfall, Fahrzeugschaden, Diebstahl, Verlust oder ähnlichen Umständen ist der Fahrer verpflichtet:",
          "html": [
            "<ul>",
            "<li>Melden Sie diesen Vorfall sofort der Polizei.</li>",
            "<li>Melden Sie den Vorfall der Avax Autovermietung (telefonisch oder per E-Mail).</li>",
            "<li>Notieren Sie alle Teilnehmer des Vorfalls.</li>",
            "<li>Hinweis: Falls kleinere Unfälle (Kratzer oder Ähnliches) auftreten, müssen Sie dies Avax Autovermietung melden.</li>",
            "<li>Fahrzeugwechsel im Falle einer Panne oder eines Unfalls: Im Falle eines Unfalls, wird Ihr Auto ersetzt durch ein gleiches oder eine größere Fahrzeuggruppe.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Mietinformationen",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Flughafengebühr: Gebühr für die Abholung am Flughafen.</li>",
            "<li>Zahlung bei der Ankunft: Bis Sie das Fahrzeug erhalten müssen Sie keine Kreditkartendaten angeben.</li>",
            "<li>Kostenfreie Stornierung: Kostenlose Stornierung bis 48 Stunden vor Ankunft.</li>",
            "<li>Transport des gemieteten Fahrzeugs mit der Fähre: Es ist erlaubt das Auto auf Inseln zu benutzen. Kostenlos nur wenn Sie direkt auf unserer Website buchen.</li>",
            "<li>Verkehrsverstöße, Verkehrsstrafen und Verwaltungssanktionen: Bußgelder und anhängige Verwaltungssanktionen, die sich aus einem Verstoß gegen das kroatische Verkehrsgesetz während der Mietzeit ergeben, liegen ausschließlich in der Verantwortung des Mieters. Wenn eine solche Verwaltungssanktion dem Unternehmen am Ende der Mietdauer nicht mitgeteilt wird, wird der Verstoß dem Mieter in Rechnung gestellt.</li>",
            "<li>Grenzübergang: Grenzübergang ist kostenlos. Alle Autos werden mit Papieren geliefert, die für die Grenzüberschreitung notwendig sind. Sie können die kroatische Grenze ohne zusätzliche Kosten überqueren (Italien, Bosnien, Serbien, Österreich, Deutschland, Montenegro, Mazedonien, Slowenien).</li>",
            "<li>HINWEIS: Kosovo, Albanien, Bulgarien, Rumänien sind nicht enthalten, bitte kontaktieren Sie uns für diese Anfrage. Grenzübertritt ist nur kostenlos wenn Sie direkt auf unserer Website buchen.</li>",
            "<li>Keine zusätzlichen Kosten für Flugverspätungen: Alle unsere Mitarbeiter werden immer über Ihre Ankunftszeit informiert, ebenso wie kurzfristige Änderungen am Flugplan die möglicherweise auftreten. Sie werden auf Ihren Ankunftsflug warten um Ihnen das gebuchte Fahrzeug zu liefern.</li>",
            "<li>Fahrzeugwechsel im Falle einer Panne oder eines Unfalls: Im Falle eines Unfalls, wird Ihr Auto ersetzt durch ein gleiches oder eine größere Fahrzeuggruppe. Nationaler Pannendienst: Unser Team muss über jeden Fall informiert werden, damit wir Sie finden und die Probleme lösen können. Unsere Mitarbeiter werden das Problem an unsere Pannenhilfe melden (24/7) und jemand wird Ihnen innerhalb wenigen Minuten helfen. Wir werden die geeigneten Maßnahmen ergreifen um das kaputte Auto durch ein anderes zu ersetzen. Notrufnummer: (+385) 99 342 3001.</li>",
            "<li>Kilometerbegrenzung: Unbegrenzt</li>",
            "<li>Kroatische Steuern: Alle online angebotenen Preise und Angebote enthalten die 25% Mehrwertsteuer.</li>",
            "<li>Zusatzfahrer: Unsere Preise und Angebote beinhalten einen (1) zusätzlichen Fahrer zusätzlich zum Hauptfahrer. Überprüfen Sie die Altersbeschränkungen und Führerscheinpflichten des Fahrers auf der gleichen Seite.</li>",
            "<li>Kindersitz und Sitzerhöhung: Informieren Sie uns einfach über das Alter Ihrer kleinen Familienmitglieder und wählen Sie den richtigen Kindersitz aus. Ein Stück kostet 7 EUR/Tag, zahlbar bei Ankunft. Alles wird berechnet, bevor Sie Ihre Reservierung abschließen.</li>",
            "<li>Lieferung und Abholung des Fahrzeugs: Wir können Fahrzeuge an jeden Ort in Kroatien liefern und aufsammeln, einschließlich Flughäfen, Häfen und ausgewählte Hotels. Einige Orte haben zusätzliche Kosten. Sie können sich mit uns im Voraus in Verbindung setzen. Die Lieferung an andere, nicht gelistete Standorte ist möglicherweise mit geringen Kosten möglich. Sie können uns für weitere Informationen kontaktieren. Für Lieferungen außerhalb der Öffnungszeiten (22:00 - 07:00 Uhr) wird eine Gebühr in Höhe von 35 EUR erhoben. Eine Verspätung von 1 Stunde ist akzeptabel und kostenlos.</li>",
            "<li>Neue, moderne und sichere Fahrzeuge: Durch die Begrenzung des maximalen Alters unserer Fahrzeuge können wir garantieren, dass Ihnen ein brandneues und gepflegtes Fahrzeug geliefert wird.</li>",
            "<li>Reinigung, Service, Motorkontrolle und sonstige Wartung: Unsere gut ausgebildeten Mitarbeiter einschließlich Ingenieure, haben das Fahrzeug überprüft um sicherzustellen dass es Ihnen in einwandfreiem Zustand überlassen wird.</li>",
            "<liLandkarte, Navigationsgerät: Sie erhalten eine aktuelle Karte von Kroatien, kostenlos. Wenn Sie in einer Gadget-Welt leben wo eine Papierkarte nicht ausreicht, bieten wir Ihnen ein Navigationsgerät (4.3 Bildschirmdiagonale) mit der aktuellsten Karte von Kroatien an. Die Kosten betragen 10 EUR/Tag, maximal 50 EUR/Vertrag. Eine Buchung in Voraus ist erforderlich.</li>",
            "<li>Mindestmietdauer: Mindestmietdauer ist ein (1) Tag. Erste Stunde der Verzögerung während der Rückgabe wird nicht berechnet, solange wir darüber informiert werden. Die nächsten 3 Stunden werden 10 EUR/Tag berechnet. Bei einer Verzögerung über 4 Stunden wird ein ganzer Tag berechnet.</li>",
            "<li>Einweg Autovermietung: Alle Autos sind für eine Einweg Autovermietung verfügbar sofern diese Vereinbarung zu Beginn vereinbart und bestätigt wird.</li>",
            "<li>Kraftstoff im Voraus kaufen und leer zurückgeben: Avax Autovermietung bemüht sich um einen transparenten online Service mit einen benutzerfreundlichen Buchungssystem. Eines der am häufigsten genannten Themen unserer Kunden ist die Kraftstoffoption. Sie können sich entscheiden den Kraftstoff im Voraus zu kaufen oder das Auto vor der Rückgabe alleine zu tanken. Im letzten Schritt des Buchungsprozesses haben Sie Optionen, Sie können wählen den Kraftstoff im Voraus zu kaufen und leer zurückgeben. Wir stellen Ihnen einen vollen Treibstofftank zur Verfügung und Sie können ihn wieder leer zurückgeben. Es gibt keine Rückerstattung für unbenutzten Kraftstoff. Diese Option ist praktisch wenn die Reise länger dauert und Sie begrenzte Zeit haben um zur Tankstelle zu gehen um zu tanken bevor der Rückgabe. Wenn Sie diese Option wählen zahlen Sie für den Kraftstoff in Voraus und können das Auto leer zurückgeben. Es gibt keine Rückerstattung für unbenutzten Kraftstoff. Wie schon erwähnt ist es eine gute Wahl für eine längere Autovermietung, zumindest wenn Sie wissen dass Sie das Fahrzeug viel benutzen werden. Dies ist die Lieblings-Option unserer Kunden, da Sie nur für den Kraftstoff den Sie tatsächlich verwenden bezahlen. Mit dieser Treibstoffpolitik werden Fahrzeuge mit dem vollen Tank übernommen und müssen auch so wieder zurückgegeben werden.</li>",
            "<li>Mietfahrzeug: Bitte beachten Sie dass wir das genaue Fahrzeugmodell und die Marke, den Motortyp, die Kraftstoffart usw. nicht bestätigen. Wir bestätigen nur eine Fahrzeuggruppe. Es ist möglich ein Dieselfahrzeug auf Anfrage zu buchen. Der Kunde erhält ein Fahrzeug in einem anständigen Zustand für die Vermietung mit der dazugehörigen Ausrüstung und allen dazugehörigen Unterlagen.</li>",
            "</ul>" 
          ]
        }
      ]
    }
    
  ]
}
