{ "en": "Take a car in Šibenik D-Resort Hotel and visit Krka that is just 30min from Šibenik Center, feel free to take car and retur it in any other main city in Croatia, we offer all possible option for your best car rental experience in Croatia. We offer car rental delivery to hotel D-Resort in Sibenik. Avax offers several pick up locations and a large rental car fleet, so finding a car rental in Šibenik is both easy and economical.",
    "hr": "Iznajmite automobil u Šibeniku, Hotel D-Resort i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Šibeniku, provjerite naše recenzije, cijene te rezervirajte vozilo online. Naš ured se nalazi u centru Šibenika te vršimo dostavu u hotel D-Resort.",
    "it": "Noleggio auto Avax presso la stazione centrale di Šibenik | Noleggio auto Avax – Autonoleggio. Ricevi offerte speciali e sconti sull'autonoleggio presso Hotel D-Resort di Šibenik.",
    "fr": "Prenez une voiture à Šibenik D-Resort Hotel et visitez Krka qui est à seulement 30 min du centre de Šibenik, n'hésitez pas à prendre la voiture et le retourner dans toute autre ville principale en Croatie, nous offrons toutes les options possibles pour votre meilleure expérience de location de voiture en Croatie. Nous vous proposons la livraison de la location de voiture à l'hôtel D-Resort à Sibenik. Avax propose plusieurs emplacements de ramassage et une grande flotte de voitures de location, donc trouver une location de voiture à Šibenik est à la fois facile et économique.",
    "de": "Nehmen Sie ein Auto in Šibenik D-Resort Hotel und besuchen Krka, die nur 30 Minuten vom Šibenik Zentrum entfernt ist, fühlen Sie sich frei, Auto zu nehmen und es in jeder anderen Hauptstadt in Kroatien zurückzugeben, bieten wir alle möglichen Optionen für Ihre beste Autovermietung Erfahrung in Kroatien. Wir bieten Autovermietung Lieferung an Hotel D-Resort in Sibenik. Avax bietet mehrere Abholplätze und eine große Autovermietungsflotte, so dass die Suche nach einem Mietwagen in Šibenik sowohl einfach als auch wirtschaftlich ist.",
    "nl": "✓ Huur een auto in Hotel D-Resort Sibenik Kroatië - Geniet van handige pick-up bij Sibenik stad ✓ Boek uw huurauto in Sibenik vandaag!",
    "es": "Tome un coche en Šibenik D-Resort Hotel y visite Krka que está a sólo 30 minutos del centro Šibenik, siéntase libre de tomar el coche y devolverlo en cualquier otra ciudad principal de Croacia, le ofrecemos toda la opción posible para su mejor experiencia de alquiler de coches en Croacia. Ofrecemos la entrega del alquiler de coches al hotel D-Resort en Sibenik. Avax ofrece varios puntos de recogida y una gran flota de coches de alquiler, por lo que encontrar un alquiler de coches en Šibenik es a la vez fácil y económico.",
    "elfsight": "elfsight-app-9f232f1f-e437-42f6-9bc6-c64d2d95a584"

    
    }