{ 
"en": "Welcome to our Avax rent a car Dubrovnik Airport branch! Take advantage of our top quality fleet and attractive rates, offering great car rental deals on an array of leading brand, latest model vehicles. Friendly service, new cars and low prices are part of our every day offer. Whether you are hiring a car for business or pleasure, or you need a car or van, Avax rent a car has the right hire car at Dubrovnik Airport for you. All our prices include cross border for free as second driver also for free. You are free to pickup a car in Dubrovnik Airport and drive to Montenegro, Bosnia or any other country!",
"hr": "Iznajmite automobil u Zračnoj luci Dubrovnik i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Dubrovackoj zračnoj luci, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
"it": "Se arrivate in Aeroporto di Dubrovnik (DBV) potete sciegliere tra una vasta gamma di auto a noleggio disponibili con Avax rent a car. Controlla le tariffe e visualizza le offerte locali a Aeroporto di Dubrovnik (DBV).",
"fr": "Pour se rendre à l'aéroport de Dubrovnik (DBV), choisissez parmi une gamme de voitures de location disponibles au Avax louer une voiture. Vérifiez les tarifs et consultez les offres spéciales locales à l'aéroport de Dubrovnik (DBV).",
"de": "Wenn Sie zum Flughafen Dubrovnik (DBV) fliegen, können Sie aus einer Reihe von Mietwagen wählen, die Sie bei Avax mieten können. Überprüfen Sie die Preise und sehen Sie sich lokale Angebote am Flughafen Dubrovnik (DBV) an.",
"nl": "Een auto huren op de luchthaven van Dubrovnik biedt goedkope huurauto's aan in Kroatië. Als u op zoek bent naar een autoverhuurbedrijf in Dubrovnik (DBV) of op de luchthaven van Dubrovnik dan hebben wij geweldige aanbiedingen voor u.",
"es": "Volando hacia el Aeropuerto de Dubrovnik (DBV) elegir entre una amplia gama de coches de alquiler disponibles en Avax alquilar un coche. Compruebe las tarifas y vea las ofertas locales en el Aeropuerto de Dubrovnik (DBV).",
"elfsight": "elfsight-app-a6ed16ff-6966-484d-8f1c-c7967de15d36"
}