{ 
   "en": "Herceg Novi is our only return point Location. You can pickup car in Any city in Croatia for example Pickup car in Dubrovnik, Split, Zagreb or any other and return car at Herceg Novi, Montenegro. Our Partner or officer will meet you in Herceg Novi and accept car return. Our online price include One Way fee if you decide that you want to return car in Herceg Novi. ",
   "hr": "Nudimo vam uslugu vračanja vozila u Herceg Novi. Automobil možete pokupiti u bilo kojem gradu u Hrvatskoj, na primjer u Dubrovniku, Splitu, Zagrebu ili bilo koji drugoj lokacije te automobil vratiti u Herceg Novom. Naš partner ili službenik sastat će se u Herceg Novom i preuzeti automobil. Naša internetska cijena uključuje naknadu Jedan smjer ako odlučite da želite vratiti automobil u Herceg Novom.",
   "it": "Herceg Novi è il nostro unico punto di ritorno. Potete ritirare l'auto in qualsiasi città della Croazia per esempio Pickup car a Dubrovnik, Spalato, Zagabria o qualsiasi altra città e restituire l'auto a Herceg Novi. Il nostro Partner o funzionario vi incontrerà a Herceg Novi e accetterà la restituzione dell'auto. Il nostro prezzo online include la tassa di sola andata se decidete di restituire l'auto a Herceg Novi. ",
   "fr": "Herceg Novi est notre seul point de retour. Vous pouvez prendre une voiture dans n'importe quelle ville de Croatie, par exemple à Dubrovnik, Split, Zagreb ou autre, et la ramener à Herceg Novi. Notre partenaire ou notre agent vous rencontrera à Herceg Novi et acceptera le retour de la voiture. Notre prix en ligne comprend les frais d'aller simple si vous décidez de restituer la voiture à Herceg Novi. ",
   "de": "Herceg Novi ist unser einziger Rückgabepunkt Standort. Sie können den Wagen in jeder Stadt in Kroatien abholen, z.B. in Dubrovnik, Split, Zagreb oder in jeder anderen Stadt und den Wagen in Herceg Novi zurückgeben. Unser Partner oder Beamter wird Sie in Herceg Novi treffen und das Auto zurückgeben. Unser Online-Preis beinhaltet eine Einweggebühr, wenn Sie sich entscheiden, das Auto in Herceg Novi zurückzugeben. ",
   "nl": "Herceg Novi is onze enige terugkeerplaats. U kunt uw auto in elke stad in Kroatië ophalen, bijvoorbeeld in Dubrovnik, Split, Zagreb of een andere stad en de auto terugbrengen naar Herceg Novi. Onze partner of officier zal u ontmoeten in Herceg Novi en de auto retourneren. Onze online prijs is inclusief One Way kosten als u besluit dat u de auto in Herceg Novi wilt inleveren. ",
   "es": "Herceg Novi es nuestro único punto de retorno. Puedes recoger el coche en cualquier ciudad de Croacia, por ejemplo, en Dubrovnik, Split, Zagreb o cualquier otra, y devolverlo en Herceg Novi. Nuestro socio u oficial se reunirá con usted en Herceg Novi y aceptará la devolución del coche. Nuestro precio en línea incluye la tarifa de One Way si decide que quiere devolver el coche en Herceg Novi. ",   
   "elfsight": "elfsight-app-24572c2d-e346-420b-9bb9-2ce792de5c7c"
}

