{ "en": "At our company you are going to find what the optimal deals for car rentals in Vodice, Croatia are depending on your individual needs and requirements. If you are staying at a Hotel Imperial or you are close to Hotel Imperial, the easiest option is to rent a car from the Avax rent a car. Take a car in Vodice Hotel Imperial and visit Krka or Plitvice for one day, feel free to take car and return it in any other main city in Croatia, we offer all possible option for your best car rental experience in Croatia.",
    "hr": "Iznajmite automobil u centru Vodica i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Šibeniku i okolici, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Nella nostra azienda si sta andando a trovare ciò che le offerte ottimali per il noleggio auto a Vodice, Croazia sono a seconda delle vostre esigenze individuali e le esigenze. Se si alloggia in un Hotel Imperial o si è vicino a Hotel Imperial, l'opzione più semplice è quello di noleggiare un auto dal Avax rent a car. Prendere una macchina a Vodice Hotel Imperial e visitare Krka o Plitvice per un giorno, sentitevi liberi di prendere auto e ritorno in qualsiasi altra città principale in Croazia, offriamo tutte le opzioni possibili per la vostra migliore esperienza di noleggio auto in Croazia.",
    "fr": "Chez nous, vous trouverez les meilleures offres de location de voitures à Vodice, en Croatie, en fonction de vos besoins et exigences individuels. Si vous séjournez à l'Hôtel Imperial ou si vous êtes proche de l'Hôtel Imperial, l'option la plus simple est de louer une voiture auprès de Avax rent a car. Prenez une voiture à l'Hôtel Imperial de Vodice et visitez Krka ou Plitvice pour une journée, n'hésitez pas à prendre la voiture et à la rendre dans n'importe quelle autre ville principale de Croatie, nous offrons toutes les options possibles pour votre meilleure expérience de location de voiture en Croatie.",
    "de": "Bei uns werden Sie finden, was die optimalen Angebote für Autovermietung in Vodice, Kroatien sind, je nach Ihren individuellen Bedürfnissen und Anforderungen. Wenn Sie im Hotel Imperial wohnen oder sich in der Nähe des Hotels Imperial befinden, ist es am einfachsten, ein Auto bei der Avax rent a car zu mieten. Nehmen Sie ein Auto in Vodice Hotel Imperial und besuchen Sie Krka oder Plitvice für einen Tag, fühlen Sie sich frei, Auto zu nehmen und es in jeder anderen großen Stadt in Kroatien zurückzugeben, wir bieten alle möglichen Option für Ihre beste Autovermietung Erfahrung in Kroatien.",
    "nl": "Bij ons bedrijf vindt u de optimale aanbiedingen voor autoverhuur in Vodice, Kroatië, afhankelijk van uw individuele behoeften en eisen. Als u verblijft in een Hotel Imperial of u bent in de buurt van Hotel Imperial, de eenvoudigste optie is om een auto te huren bij de Avax rent a car. Neem een auto in Vodice Hotel Imperial en bezoek Krka of Plitvice voor een dag, voel je vrij om auto te nemen en in te leveren in een andere grote stad in Kroatië, bieden wij alle mogelijke opties voor uw beste autohuur ervaring in Kroatië.",
    "es": "En nuestra empresa va a encontrar las mejores ofertas de alquiler de coches en Vodice, Croacia, en función de sus necesidades y requisitos individuales. Si se aloja en el Hotel Imperial o está cerca del mismo, la opción más fácil es alquilar un coche en Avax rent a car. Tome un coche en el Hotel Imperial de Vodice y visite Krka o Plitvice por un día, siéntase libre de tomar el coche y devolverlo en cualquier otra ciudad principal en Croacia, ofrecemos todas las opciones posibles para su mejor experiencia de alquiler de coches en Croacia.",
    "elfsight": "elfsight-app-9f232f1f-e437-42f6-9bc6-c64d2d95a584"
}
