{ "en": "At our company you are going to find what the optimal deals for car rentals in Dugi Rat, Croatia are depending on your individual needs and requirements. If you are staying at a Hotel Plaza Duce or you are close to Omiš, the easiest option is to rent a car from the Avax rent a car. Take a car in Hotel Plaza Duce and visit Krka or Plitvice for one day, feel free to take car and retur it in any other main city in Croatia, we offer all possible option for your best car rental experience in Croatia. Submit your reservation online and we will deliver car to Hotel Plaza Duce.",    
    "hr": "Iznajmite automobil u Hotelu Plaza Duce  i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Omišu i okolici, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Presso la nostra azienda troverete le offerte ottimali per il noleggio auto a Dugi Rat, in Croazia, a seconda delle vostre esigenze e necessità individuali. Se soggiornate all'Hotel Plaza Duce o vi trovate nei pressi di Omiš, l'opzione più semplice è quella di noleggiare un'auto presso l'autonoleggio Avax. Prendete un'auto all'Hotel Plaza Duce e visitate Krka o Plitvice per un giorno, sentitevi liberi di prendere l'auto e restituirla in qualsiasi altra città principale della Croazia, vi offriamo tutte le opzioni possibili per la vostra migliore esperienza di noleggio auto in Croazia. Inviate la vostra prenotazione online e vi consegneremo l'auto all'Hotel Plaza Duce.",
    "fr": "Chez nous, vous allez trouver les meilleures offres de location de voitures à Dugi Rat, en Croatie, en fonction de vos besoins et exigences individuels. Si vous séjournez à l'Hôtel Plaza Duce ou si vous êtes près d'Omiš, l'option la plus simple est de louer une voiture chez Avax rent a car. Prenez une voiture à l'Hôtel Plaza Duce et visitez Krka ou Plitvice pendant une journée, n'hésitez pas à prendre la voiture et à la rendre dans n'importe quelle autre ville principale de Croatie, nous offrons toutes les options possibles pour votre meilleure expérience de location de voiture en Croatie. Soumettez votre réservation en ligne et nous livrerons la voiture à l'Hôtel Plaza Duce.",
    "de": "Bei uns finden Sie die optimalen Angebote für Autovermietungen in Dugi Rat, Kroatien, abhängig von Ihren individuellen Bedürfnissen und Anforderungen. Wenn Sie im Hotel Plaza Duce wohnen oder sich in der Nähe von Omiš befinden, ist es am einfachsten, ein Auto bei der Avax rent a car zu mieten. Nehmen Sie ein Auto im Hotel Plaza Duce und besuchen Sie Krka oder Plitvice für einen Tag, fühlen Sie sich frei, das Auto zu nehmen und es in jeder anderen großen Stadt in Kroatien zurückzugeben, wir bieten alle möglichen Optionen für Ihre beste Autovermietung Erfahrung in Kroatien. Geben Sie Ihre Reservierung online ein und wir werden das Auto an Hotel Plaza Duce liefern.",
    "nl": "Bij ons bedrijf vindt U de optimale aanbiedingen voor autoverhuur in Dugi Rat, Kroatië, afhankelijk van uw individuele behoeften en eisen. Als u in Hotel Plaza Duce verblijft of in de buurt van Omiš bent, is de eenvoudigste optie om een auto te huren bij Avax rent a car. Neem een auto in Hotel Plaza Duce en bezoek Krka of Plitvice voor een dag, voel u vrij om de auto te nemen en terug te keren in een andere belangrijke stad in Kroatië, wij bieden alle mogelijke opties voor uw beste autoverhuur ervaring in Kroatië. Maak uw reservering online en wij leveren de auto af bij Hotel Plaza Duce.",
    "es": "En nuestra empresa va a encontrar las mejores ofertas de alquiler de coches en Dugi Rat, Croacia, en función de sus necesidades y requisitos individuales. Si se aloja en el Hotel Plaza Duce o está cerca de Omiš, la opción más fácil es alquilar un coche en Avax rent a car. Tome un coche en el Hotel Plaza Duce y visite Krka o Plitvice por un día, siéntase libre de tomar el coche y devolverlo en cualquier otra ciudad principal en Croacia, ofrecemos todas las opciones posibles para su mejor experiencia de alquiler de coches en Croacia. Envíe su reserva online y le entregaremos el coche en el Hotel Plaza Duce.",
    "elfsight": "elfsight-app-f7b8cc9c-82b2-4872-8854-856b4dad9b1c"
}
