{ "en": "Whether you are on business or vacation we can help you find quality and reliable rental car at the lowest competitive rates in Marina Mandalina. We carry a large selection of recent model rental cars all equipped with latest safety and comfort features. From Economy to midsize, full-size, sports convertible and minivans just bookcar via website and you will get details via email. With a car rental in Marina Mandalina, you will truly be able to experience the best that this beautiful city has to offer. Self-drive gives you the option of stopping when and wherever you like, at a time that suits you! If you arriving at Šibenik and need a car to discover Croatia you can get a car upon arriving at the ACI Marina. Our Staff will be waiting for you at the ACI Marina in front of the boat you have already informed us, holding a sign with your name. Your car rental price include: Unlimited kilometers, No hidden costs, Cross border, 24-7 customer service, Free cancellation, Extra driver and Ferrying the car to any island in Croatia is allowed.",
    "hr": "Iznajmite automobil u Marini Mandalina -Šibeniku i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Šibeniku, provjerite naše recenzije, cijene te rezervirajte vozilo online. Naš ured se nalazi u centru Šibenika te vršimo dostavu u Marinu Mandalina.",
    "it": "Noleggio auto Avax presso la stazione centrale di Šibenik| Noleggio auto Avax – Autonoleggio. Ricevi offerte speciali e sconti sull'autonoleggio presso Marina Mandalina.",
    "fr": "Que vous soyez en affaires ou en vacances, nous pouvons vous aider à trouver une voiture de location de qualité et fiable aux tarifs compétitifs les plus bas à Marina Mandalina. Nous transportons une grande sélection de modèles récents de voitures de location, toutes équipées avec les dernières caractéristiques de sécurité et de confort. De l'Economie à la taille moyenne, pleine grandeur, convertible sport et mini-fourgonnettes simplement bookcar via le site Web et vous obtiendrez des détails par e-mail. Avec une location de voiture à Marina Mandalina, vous serez vraiment en mesure d'expérimenter le meilleur que cette belle ville a à offrir. Le self-drive vous donne la possibilité de vous arrêter quand et où vous voulez, à un moment qui vous convient ! Si vous arrivez à Šibenik et que vous avez besoin d'une voiture pour découvrir la Croatie, vous pouvez obtenir une voiture à votre arrivée à l'ACI Marina. Notre personnel vous attendra au port de plaisance de l'ACI devant le bateau que vous nous avez déjà informé, en tenant un panneau avec votre nom. Votre prix de location de voiture comprend : kilomètres illimités, pas de frais cachés, transfrontalier, service à la clientèle 24-7, Annulation gratuite, Chauffeur supplémentaire et Ferrying the car to any island in La Croatie est autorisée",
    "de": "Ob Sie geschäftlich oder im Urlaub sind, wir können Ihnen helfen, qualitativ hochwertige und zuverlässige Mietwagen zu den niedrigsten wettbewerbsfähigen Preisen in Marina Mandalina zu finden. Wir führen eine große Auswahl an aktuellen Modell Mietwagen alle mit neuesten Sicherheits- und Komfort-Funktionen ausgestattet. Von Economy bis mittelgroß, Full-Size, Sport Cabrio und Minivans nur bookcar über Website und Sie erhalten Details per E-Mail. Mit einem Mietwagen in Marina Mandalina können Sie wirklich das Beste erleben, was diese schöne Stadt zu bieten hat. Self-Drive gibt Ihnen die Möglichkeit, zu einer Zeit, die zu Ihnen passt, zu stoppen, wann und wo immer Sie wollen! Wenn Sie in Šibenik ankommen und ein Auto benötigen, um Kroatien zu entdecken, können Sie bei der Ankunft am ACI Marina ein Auto bekommen. Unser Personal wartet auf Sie in der ACI Marina vor dem Boot, das Sie uns bereits informiert haben, und hält ein Schild mit Ihrem Namen. Ihr Autovermietungspreis beinhaltet: Unbegrenzte Kilometer, Keine versteckten Kosten, Grenzüberschreitende, 24-7 Kundenservice, Kostenlose Stornierung, Extra Fahrer und Fähre zu jeder Insel in Kroatien ist erlaubt",
    "nl": "✓ Huur een auto in Marina Mandalina Kroatië - Geniet van handige pick-up bij Šibenik stad ✓ Boek uw huurauto in Marina Mandalina vandaag!",
    "es": "Tanto si está de negocios como de vacaciones, podemos ayudarle a encontrar un coche de alquiler de calidad y fiable a las tarifas más bajas de la competencia en Marina Mandalina. Llevamos una amplia selección de coches de alquiler de modelos recientes todos equipados con las últimas características de seguridad y confort. De Economy a midsize, tamaño completo, deportes convertibles y minivans sólo reservar coche a través de la página web y usted recibirá detalles a través de correo electrónico. Con un alquiler de coches en Marina Mandalina, usted realmente será capaz de experimentar lo mejor que esta hermosa ciudad tiene para ofrecer. Auto-conducir te da la opción de parar cuando y donde quieras, en un momento que te convenga! Si llega a Šibenik y necesita un coche para descubrir Croacia, puede conseguir un coche al llegar al puerto deportivo ACI. Nuestro personal le estará esperando en el puerto deportivo ACI frente al barco que ya nos ha informado, sosteniendo un cartel con su nombre. Su precio de alquiler de coche incluye: kilómetros ilimitados, Sin gastos ocultos, transfronterizo, 24 horas al día, 7 días a la semana de servicio al cliente, cancelación gratuita, conductor extra y traslado del coche a cualquier isla en Croacia está permitida",
    "elfsight": "elfsight-app-9f232f1f-e437-42f6-9bc6-c64d2d95a584"
    
    }
