{ "en": "Book cheap deals on top quality car hire in Podstrana, Split Croatia from Avax rent a car ✓ Fantastic customer service and great rentals at low prices!. Whether you are hiring a car for business or pleasure, or you need a car or van, Avax rent a car has the right hire car at Split Podstrana for you.",   
     "hr": "Iznajmite automobil u Podstrani, Split  i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Splitu i okolici, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Noleggia un'auto con Avax Rent a car Podstrana Centro e sfrutta al meglio i viaggi. Rent a car Podstrana Centro offre prezzi bassi, ottimi servizi e veicoli nuovi.",
    "fr": "Réservez des offres bon marché sur les locations de voitures de haute qualité à Podstrana, Split Croatie à partir de Avax louer une voiture ✓ Service à la clientèle fantastique et de superbes locations à bas prix !. Que vous louiez une voiture pour affaires ou pour le plaisir, ou que vous ayez besoin d'une voiture ou d'un van, Avax louer une voiture a la bonne voiture de location à Split Podstrana pour vous.",
    "de": "Buchen Sie günstige Angebote für qualitativ hochwertige Mietwagen in Podstrana, Split Kroatien von Avax rent a car ✓ Fantastischer Kundenservice und tolle Mietwagen zu günstigen Preisen!. Egal, ob Sie ein Auto für Geschäfts- oder Urlaubsreisen mieten oder ein Auto oder einen Van benötigen, Avax rent a car hat den richtigen Mietwagen in Split Podstrana für Sie.",
    "nl": "Als u op zoek bent naar Autoverhuur in Podstrana, ontvangt u goede prijzen bij ons. Wij bieden ook goedkope huurauto's  in heel Kroatië aan.",
    "es": "Reserve ofertas baratas en coches de gama alta en Podstrana, Split Croacia desde Avax alquila un coche ✓ Fantástico servicio de atención al cliente y grandes alquileres a precios bajos!. Ya sea que esté contratando un coche por negocios o placer, o que necesite un coche o una furgoneta, Avax rent a car tiene el coche de alquiler adecuado en Split Podstrana para usted.",
    "elfsight": "elfsight-app-40f72ad7-9fc8-425b-b8b6-b593f1ba0f46"
}