{ "en": "Car Rental at Šibenik Center with Avax rent a car is cheap and easy with flexible pick up and return locations as well as long opening hours. Our main car rental office is located near St. James in Šibenik, very easy to find. We offer best car rental prices in Šibenik with best service in town. Take a car in Šibenik and visit Krka that is just 30 min from Šibenik Center, feel free to take car and return it in any other main city in Croatia, we offer all possible option for your best car rental experience in Croatia. Avax offers several pick up locations and a large rental car fleet, so finding a car rental in Šibenik is both easy and economical.",  
    "hr": "Iznajmite automobil u centru Šibenika i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Šibeniku, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Noleggia un'auto con Avax Rent a car Šibenik Centro e sfrutta al meglio i viaggi. Rent a car Šibenik Centro offre prezzi bassi, ottimi servizi e veicoli nuovi.",
    "fr": "Location de voiture au centre Šibenik avec Avax louer une voiture est pas cher et facile avec des emplacements flexibles de ramassage et de retour ainsi que de longues heures d'ouverture. Notre bureau de location de voiture principal est situé près de St. James à Šibenik, très facile à trouver. Nous vous proposons les meilleurs prix de location de voiture à Šibenik avec les meilleurs services en ville. Prenez une voiture à Šibenik et visitez Krka qui est à seulement 30 minutes du centre de Šibenik, n'hésitez pas à prendre la voiture et le retourner dans n'importe quelle autre ville principale en Croatie, nous offrons toutes les options possibles pour votre meilleure expérience de location de voiture en Croatie. Avax propose plusieurs emplacements de ramassage et une grande flotte de voitures de location, donc trouver une location de voiture à Šibenik est à la fois facile et économique.",
    "de": "Autovermietung im Šibenik Center mit Avax Mietwagen ist billig und einfach mit flexiblen Abhol- und Rückholstellen sowie langen Öffnungszeiten. Unser Hauptbüro für Autovermietung befindet sich in der Nähe von St. James in Šibenik, sehr leicht zu finden. Wir bieten die besten Preise für Mietwagen in Šibenik mit bestem Service in der Stadt. Nehmen Sie ein Auto in Šibenik und besuchen Krka, die nur 30 Minuten vom Šibenik Zentrum entfernt ist, fühlen Sie sich frei, Auto zu nehmen und es in jeder anderen Hauptstadt in Kroatien zurückzugeben, bieten wir alle möglichen Optionen für Ihre beste Autovermietung Erfahrung in Kroatien. Avax bietet mehrere Abholplätze und eine große Autovermietungsflotte, so dass die Suche nach einem Mietwagen in Šibenik sowohl einfach als auch wirtschaftlich ist.",
    "nl": "Als u op zoek bent naar Autoverhuur in Šibenik, ontvangt u goede prijzen bij ons. Wij bieden ook goedkope huurauto's  in heel Kroatië aan.",
    "es": "El alquiler de coches en Šibenik Center con Avax rent a car es barato y fácil con ubicaciones flexibles de recogida y devolución, así como largas horas de apertura. Nuestra oficina principal de alquiler de coches se encuentra cerca de St. James en Šibenik, muy fácil de encontrar. Ofrecemos los mejores precios de alquiler de coches en Šibenik con el mejor servicio en la ciudad. Tome un coche en Šibenik y visite Krka que está a sólo 30 minutos del centro Šibenik, no dude en tomar el coche y devolverlo en cualquier otra ciudad principal de Croacia, le ofrecemos toda la opción posible para su mejor experiencia de alquiler de coches en Croacia. Avax ofrece varios puntos de recogida y una gran flota de coches de alquiler, por lo que encontrar un alquiler de coches en Šibenik es a la vez fácil y económico.",
    "elfsight": "elfsight-app-9f232f1f-e437-42f6-9bc6-c64d2d95a584"
}