{ "en": "Located on the Centre Split location ( Split Center). Split is a charming port city, perfectly suited for holidaying families, and also as a departure/arrival point for ferries travelling to and from Croatia. With great beaches, excellent weather and little traffic, Split is the perfect place to stay while you explore this part of Croatia in your rental car. We offer several pick up locations and a large fleet selection, so finding a car hire in Split is both easy and economical. Whether you are on business or vacation we can help you find quality and reliable rental car at the lowest competitive rates in Split. Pickup car in Split Center and visit Plitivce lakes or Krka national park. Split Center location is located near Split Diocletian Palace and very easy to find. Check our car rental rates and book your car in Split Center on time.",
  "hr": "Iznajmite automobil u centru Splita i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Splitu, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
  "it": "Con il noleggio auto Avax a Spalato Croazia, potete vedere tutto. Avax autonoleggio offre diversi luoghi di noleggio ed una grande flotta di auto, quindi la ricerca di un noleggio auto a Spalato è facile e conveniente. Quando hai bisogno di prendere la tua auto a noleggio all'aeroporto di Spalato o in qualunque altra località e riconsegnarla per esempio all'aeroporto di Dubrovnik, contatta la tua localita Avax più vicina o prenota online!",
  "fr": "Situé à l'emplacement Centre Split (Split Center). Split est une charmante ville portuaire, parfaitement adaptée pour les familles vacillantes, et aussi comme point de départ/arrivée pour les ferries qui voyagent à destination et en provenance de Croatie. Avec de superbes plages, un excellent temps et peu de circulation, Split est l'endroit idéal pour séjourner pendant que vous explorez cette partie de la Croatie dans votre voiture de location. Nous offrons plusieurs emplacements de ramassage et une grande sélection de flotte, donc trouver une location de voiture à Split est à la fois facile et économique. Que vous soyez en affaires ou en vacances, nous pouvons vous aider à trouver une voiture de location de qualité et fiable aux tarifs compétitifs les plus bas à Split. Voiture de ramassage à Split Center et visiter les lacs de Plitivce ou le parc national de Krka. Split Center est situé près de Split Diocletian Palace et très facile à trouver. Consultez nos tarifs de location de voiture et réservez votre voiture à Split Center à temps.",
  "de": "Das Hotel liegt im Zentrum Split Lage (Split Center). Split ist eine charmante Hafenstadt, die sich perfekt für den Familienurlaub eignet, aber auch als Ausgangspunkt/Ankunftspunkt für Fähren, die nach und von Kroatien fahren. Mit tollen Stränden, ausgezeichnetem Wetter und wenig Verkehr ist Split der perfekte Ort, um zu bleiben, während Sie diesen Teil von Kroatien in Ihrem Mietwagen erkunden. Wir bieten mehrere Pick-up-Standorte und eine große Flottenauswahl, so dass die Suche nach einem Mietwagen in Split sowohl einfach als auch wirtschaftlich ist. Ob Sie geschäftlich oder im Urlaub sind, wir können Ihnen helfen, qualitativ hochwertige und zuverlässige Mietwagen zu den niedrigsten wettbewerbsfähigen Preisen in Split zu finden. Pickup Auto in Split Center und besuchen Sie Plitivce Seen oder Krka Nationalpark. Split Center Lage befindet sich in der Nähe von Split Diokletian Palace und sehr einfach zu finden. Überprüfen Sie unsere Preise für Mietwagen und buchen Sie Ihr Auto in Split Center pünktlich.",
  "nl": "Een auto huren is de perfecte manier om Kroatië te ontdekken met haar prachtige geschiedenis, cultuur en natuurwonderen. Bezoek onze website voor informatie en tips voor het plannen van uw autovakantie. Wij kennen de snelwegen van Kroatië, achterafstraatjes en landweggetjes. Deze kennis delen wij met u om u zo goed mogelijk op weg te helpen. Een auto huren in Kroatie via ons gaat heel makkelijk. Wij zijn onderdeel van Avax Rent a Car en we  beschikken over een compleet assortiment van nieuwste modellen waar u uit kunt kiezen. Probeer de compacte, Suzuki Swift of een Suzuki S-Cross, geschikt voor het hele gezin, of een nieuwe Suzuki Vitara. Wij bieden de beste tarieven van alle autoverhuurbedrijven in Kroatië, en alle offertes zijn inclusief belasting en verzekering.",
  "es": "Ubicado en el centro de Split (Split Center). Split es una encantadora ciudad portuaria, perfecta para familias de vacaciones, y también como punto de partida/llegada para los transbordadores que viajan hacia y desde Croacia. Con excelentes playas, buen tiempo y poco tráfico, Split es el lugar perfecto para alojarse mientras explora esta parte de Croacia en su coche de alquiler. Ofrecemos varios puntos de recogida y una amplia selección de flotas, por lo que encontrar un coche de alquiler en Split es a la vez fácil y económico. Tanto si está de negocios como de vacaciones, podemos ayudarle a encontrar un coche de alquiler de calidad y fiable a las tarifas más bajas y competitivas en Split. Pickup car in Split Center and visit Plitivce lakes or Krka national park. Split Center está localizado perto do Palácio Diocleciano Split e muito fácil de encontrar. Compruebe las tarifas de alquiler de coches y reserve su coche en Split Center a tiempo.",
  "elfsight": "elfsight-app-24572c2d-e346-420b-9bb9-2ce792de5c7c"
}
