{ "en": "If you are arriving into Split on a ferry, you can collect your rental car as soon as you arrive. No need to worry about taxis or transfers, simply pick your car and off you go. Alternatively if you are leaving Split by ferry, you can drive yourself in any direction you want. We will work with you to find the perfect car that will suit your needs and budget. All quotes are inclusive of the local taxes and VAT already, so there are no hidden charges, and by booking online you will also benefit from the online-exclusive discounts! Split Ferry port location is located in Port and it isbest place to start your trip in Croatia. To get the facility of a wide selection of cars and economy rates during your stay at Split and a full inclusive package including: Unlimited kilometers, No hidden costs, Cross border, 24-7 customer service, Free cancellation, Extra driver and Ferrying the car to any island in Croatia.",
    "hr": "Iznajmite automobil u Trajektnoj luci Split i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Splitu, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Esplora le bellezze naturali, monumentali e balneari di Croazia! Al tuo arrivo in Porto di Spalato, noleggia un'auto con Avax ed inizia il tuo viaggio.",
    "fr": "Si vous arrivez à Split sur un ferry, vous pouvez récupérer votre voiture de location dès votre arrivée. Pas besoin de vous soucier des taxis ou des transferts, il vous suffit de prendre votre voiture et de partir. Sinon, si vous quittez Split par ferry, vous pouvez conduire dans n'importe quelle direction que vous voulez. Nous travaillerons avec vous pour trouver la voiture parfaite qui répondra à vos besoins et à votre budget. Tous les devis incluent les taxes locales et la TVA déjà, donc il n'y a pas de frais cachés, et en réservant en ligne, vous bénéficierez également des réductions exclusives en ligne ! L'emplacement du port de ferry de Split est situé à Port et c'est l'endroit idéal pour commencer votre voyage en Croatie. Pour bénéficier d'un large choix de voitures et de tarifs économiques pendant votre séjour à Split et d'un forfait complet incluant : kilomètres illimités, pas de coûts cachés, transfrontalier, service à la clientèle 24h/24 et 7j/7, gratuit annulation, Conducteur supplémentaire et Ferrying the car to any island in Croatia.",
    "de": "Wenn Sie mit der Fähre nach Split kommen, können Sie Ihren Mietwagen abholen, sobald Sie ankommen. Sie brauchen sich keine Sorgen um Taxis oder Transfers zu machen, holen Sie einfach Ihr Auto und los geht's. Wenn Sie Split mit der Fähre verlassen, können Sie sich in jede gewünschte Richtung fahren. Wir arbeiten mit Ihnen zusammen, um das perfekte Auto zu finden, das Ihren Bedürfnissen und Ihrem Budget entspricht. Alle Angebote sind inklusive der lokalen Steuern und Mehrwertsteuer bereits, so gibt es keine versteckten Gebühren, und durch die Online-Buchung profitieren Sie auch von den Online-exklusiven Rabatten! Split Fährhafen Lage befindet sich in Port und es ist der beste Ort, um Ihre Reise in Kroatien zu starten. Um die Einrichtung einer großen Auswahl an Autos und Sparpreise während Ihres Aufenthaltes in Split und ein Full-inclusive-Paket zu erhalten, einschließlich: Unbegrenzte Kilometer, Keine versteckten Kosten, Grenzüberschreitung, 24-7 Kundenservice, Kostenlos Stornierung, Extra-Fahrer und Fähre das Auto zu jeder Insel in Kroatien.",
    "nl": "Auto huren Haven van Split  ✓ Best beoordeeld autoverhuurbedrijf in Haven van Split  ✓ Onbeperkte kilometers & alle kosten inclusief ✓ Bent u op zoek naar een huurauto in Haven van Split dan krijgt u bij ons een nieuwe auto, de beste service en de beste prijs",
    "es": "Si está llegando a Split en un ferry, puede recoger su coche de alquiler tan pronto como llegue. No hay necesidad de preocuparse por taxis o traslados, simplemente recoger su coche y se va. Alternativamente, si va a salir de Split en ferry, puede conducir en cualquier dirección que desee. Trabajaremos con usted para encontrar el coche perfecto que se adapte a sus necesidades y presupuesto. Todas las cotizaciones incluyen ya los impuestos locales y el IVA, por lo que no hay cargos ocultos, y al reservar en línea también se beneficiará de los descuentos exclusivos en línea! La ubicación del puerto de Split Ferry se encuentra en Port y es el mejor lugar para comenzar su viaje en Croacia. Para obtener la facilidad de una amplia selección de coches y tarifas económicas durante su estancia en Split y un paquete completo incluido que incluye: kilómetros ilimitados, Sin gastos ocultos, transfronterizo, servicio al cliente 24 horas al día, gratis cancelación, conductor extra y Ferrying el coche a cualquier isla en Croacia.",
    "elfsight": "elfsight-app-24572c2d-e346-420b-9bb9-2ce792de5c7c"
  }
