{ "en": "Tivat Airport is our only return point Location. You can pickup car in Any city in Croatia for example Pickup car in Dubrovnik, Split, Zagreb or any other and return car at Tivat Airport. Our Partner or officer will meet you in Tivat Airport and accept car return. Our online price include One Way fee if you decide that you want to return car in Tivat Airport. ",
    "hr": "Nudimo vam uslugu vračanja vozila u Tivat Zracnu Luku. Automobil možete pokupiti u bilo kojem gradu u Hrvatskoj, na primjer u Dubrovniku, Splitu, Zagrebu ili bilo koji drugoj lokacije te automobil vratiti u zračnu luku Tivat. Naš partner ili službenik sastat će se u zračnoj luci Tivat i preuzeti automobil. Naša internetska cijena uključuje naknadu Jedan smjer ako odlučite da želite vratiti automobil u zračnu luku Tivat.",
   "it": "L'aeroporto di Tivat è il nostro unico punto di ritorno. Potete ritirare l'auto in qualsiasi città della Croazia, ad esempio Pickup car a Dubrovnik, Spalato, Zagabria o qualsiasi altra città e restituire l'auto all'aeroporto di Tivat. Il nostro Partner o funzionario vi incontrerà all'aeroporto di Tivat e accetterà il ritorno dell'auto. Il nostro prezzo online include la tassa di sola andata se si decide di restituire l'auto all'aeroporto di Tivat. ",
   "fr": "L'aéroport de Tivat est notre seul point de retour. Vous pouvez aller chercher votre voiture dans n'importe quelle ville de Croatie, par exemple à Dubrovnik, Split, Zagreb ou autre, et la ramener à l'aéroport de Tivat. Notre partenaire ou notre agent vous accueillera à l'aéroport de Tivat et acceptera le retour de la voiture. Notre prix en ligne comprend les frais d'aller simple si vous décidez de rendre la voiture à l'aéroport de Tivat. ",
   "de": "Der Flughafen Tivat ist unser einziger Rückgabepunkt. Sie können Ihr Auto in jeder Stadt in Kroatien abholen, z.B. in Dubrovnik, Split, Zagreb oder in jeder anderen Stadt und das Auto am Flughafen Tivat zurückgeben. Unser Partner oder unser Mitarbeiter wird Sie am Flughafen Tivat treffen und das Auto zurückgeben. Unser Online-Preis beinhaltet eine Einweggebühr, wenn Sie sich entscheiden, dass Sie Ihr Auto am Flughafen Tivat zurückgeben möchten.  ",
   "nl": "Tivat Luchthaven is onze enige terugkeerplaats. U kunt de auto in elke stad in Kroatië ophalen, bijvoorbeeld in Dubrovnik, Split, Zagreb of een andere stad en de auto terugbrengen naar het vliegveld van Tivat. Onze partner of officier zal u ontmoeten op het vliegveld van Tivat en de teruggave van de auto accepteren. Onze online prijs is inclusief One Way kosten als u besluit dat u de auto terug wilt brengen in Tivat Airport.  ",
   "es": "El aeropuerto de Tivat es nuestro único punto de retorno. Puedes recoger el coche en cualquier ciudad de Croacia, por ejemplo, en Dubrovnik, Split, Zagreb o cualquier otra, y devolverlo en el aeropuerto de Tivat. Nuestro socio u oficial se reunirá con usted en el aeropuerto de Tivat y aceptará la devolución del coche. Nuestro precio en línea incluye la tarifa de One Way si decide que quiere devolver el coche en el Aeropuerto Tivat. ",
   "elfsight": "elfsight-app-24572c2d-e346-420b-9bb9-2ce792de5c7c"
   }