{
  "en":    "If you are arriving into Vela Luka Korcula on a ferry from Split , you can collect your rental car as soon as you arrive. No need to worry about taxis or transfers, simply pick your car and off you go. Alternatively if you are leaving Korcula by ferry, you can drive yourself in any direction you want",
  "hr":    "Iznajmite automobil u Vela Luci i napravite velike uštede! Jamčimo najnižu cijenu najma automobila na otoku Korčuli, provjerite naše recenzije, cijene te rezervirajte vozilo online. Naš ured se nalazi u centru Trajektnom pristanistu Domince te vršimo dostavu po cijeloj Korculi.",
  "it":    "Autonoleggio economico a Vela Luka Korcula, Isola di Korcula. Prenota oggi stesso e risparmia con Avax autonoleggio Korcula, Isola Korcula ✓ Se stai cercando un autonoleggio a Korcula, Isola K otterrai dei ottimi prezzi noleggio con noi.",
  "fr":    "Si vous arrivez à Vela Luka Korcula sur un ferry de Split, vous pouvez récupérer votre voiture de location dès votre arrivée. Pas besoin de vous soucier des taxis ou des transferts, il vous suffit de prendre votre voiture et de partir. Sinon, si vous quittez Korcula par ferry, vous pouvez vous conduire dans n'importe quelle direction que vous voulez",
  "de":    "Wenn Sie mit der Fähre von Split nach Vela Luka Korcula kommen, können Sie Ihren Mietwagen abholen, sobald Sie ankommen. Sie brauchen sich keine Sorgen um Taxis oder Transfers zu machen, holen Sie einfach Ihr Auto und los geht's. Wenn Sie Korcula mit der Fähre verlassen, können Sie sich in jede gewünschte Richtung fahren.",
  "nl":    "✓ Huur een auto in Vela Luka Korcula Kroatië - Geniet van handige pick-up bij Korcula stad ✓ Boek uw huurauto in Vela Luka Korcula vandaag!",
  "es":    "Si está llegando a Vela Luka Korcula en un ferry desde Split, puede recoger su coche de alquiler en cuanto llegue. No hay necesidad de preocuparse por taxis o traslados, simplemente recoger su coche y se va. Alternativamente, si va a salir de Korcula en ferry, puede conducir usted mismo en cualquier dirección que desee",
  "elfsight": "elfsight-app-330b8f68-69ea-4b86-8a8a-91e7dcc57897"
}
