{
  "en":    "Car Rental at Zadar Airport with Avax rent a car is cheap and easy with flexible pick up and return location as well as long opening hours. Just 13 km from the airport, the Zadar is bursting with ancient history and culture. Hiring a car at the airport puts you within easy reach of this awe-inspiring city and means you can get to see what you want, when you want, in the comfort of your own vehicle. Our fleet of the latest model cars and attractive prices are guaranteed to provide complete satisfaction. At Zadar airport we offer one way car rental service, pickup car at Zadar airport and return it in any cities or airport in Croatia. Book your car in Zadar Airport and visit Bosnia, Slovenia or any nebrury country for free, we offer free cross border with our cars. Cross border card in part of Avax rent a car agreement and if you book car directly via our website just select Cross-Border. Your car rental price include: Unlimited kilometers, No hidden costs, Cross border, 24-7 customer service, Free cancellation, Extra driver and Ferrying the car to any island in Croatia is allowed.",
  "hr":    "Iznajmite automobil u Zračnoj luci Zadar i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Zadarskoj zračnoj luci, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
  "it":    "Se arrivate in Aeroporto di Zara (ZAD) potete sciegliere tra una vasta gamma di auto a noleggio disponibili con Avax rent a car. Controlla le tariffe e visualizza le offerte locali a Zadar Airport (ZAD).",
  "fr":    "Location de voiture à l'aéroport de Zadar avec Avax louer une voiture est pas cher et facile avec un emplacement flexible de ramassage et de retour ainsi que de longues heures d'ouverture. Situé à seulement 13 km de l'aéroport, le Zadar regorge d'histoire et de culture anciennes. Embaucher une voiture à l'aéroport vous permet d'accéder facilement à cette ville époustouflante et vous permet de voir ce que vous voulez, quand vous voulez, dans le confort de votre propre véhicule. Notre flotte des dernières voitures modèles et des prix attractifs sont garantis pour fournir une satisfaction complète. À l'aéroport de Zadar, nous offrons un service de location de voiture aller simple, voiture de ramassage à l'aéroport de Zadar et le retourner dans n'importe quelle ville ou aéroport en Croatie. Réservez votre voiture à l'aéroport de Zadar et visitez la Bosnie, la Slovénie ou n'importe quel pays de nebrure gratuitement, nous offrons la frontière transfrontalière gratuite avec nos voitures. Carte transfrontalière dans une partie d'Avax louer un contrat de voiture et si vous réservez une voiture directement via notre site Web il suffit de sélectionner Cross-Border. Votre prix de location de voiture comprend : kilomètres illimités, pas de frais cachés, transfrontalier, service à la clientèle 24-7, Annulation gratuite, Conducteur supplémentaire et Le transport de la voiture vers n'importe quelle île en Croatie est autorisé.",
  "de":    "Autovermietung am Flughafen Zadar mit Avax mieten ein Auto ist billig und einfach mit flexiblen Abhol- und Rücksendeort sowie langen Öffnungszeiten. Nur 13 km vom Flughafen entfernt, ist das Zadar voller alter Geschichte und Kultur. Ein Auto am Flughafen zu mieten bringt Sie in die Nähe dieser beeindruckenden Stadt und bedeutet, dass Sie sehen können, was Sie wollen, wann Sie wollen, in den Komfort Ihres eigenen Fahrzeugs. Unsere Flotte der neuesten Modellautos und attraktive Preise sind garantiert, um volle Zufriedenheit zu bieten. Am Flughafen Zadar bieten wir eine einfache Autovermietung, Abholung Auto am Flughafen Zadar und zurück in allen Städten oder Flughafen in Kroatien. Buchen Sie Ihr Auto am Flughafen Zadar und besuchen Sie Bosnien, Slowenien oder irgendein nebrury Land kostenlos, wir bieten kostenlose grenzüberschreitende mit unseren Autos. Grenzüberschreitende Karte im Rahmen von Avax Autovermietung und wenn Sie direkt über unsere Website buchen, wählen Sie einfach Cross-Border. Ihr Mietpreis beinhaltet: Unbegrenzte Kilometer, Keine versteckten Kosten, Grenzüberschreitende, 24-7 Kundenservice, Kostenlose Stornierung, Extra Fahrer und Fähre das Auto zu jeder Insel in Kroatien ist erlaubt.",
  "nl":    "Vlieg naar het vliegveld van Zadar (ZAD), kies uit een ruime selectie van huurauto's die bij Avax beschikbaar zijn.",
  "es":    "Alquiler de coches en el Aeropuerto de Zadar con Avax alquiler de coches es barato y fácil con la ubicación flexible de recogida y devolución, así como largas horas de apertura. A sólo 13 km del aeropuerto, el Zadar está repleto de historia y cultura antiguas. El alquiler de un coche en el aeropuerto le permite llegar fácilmente a esta ciudad asombrosa y le permite ver lo que desea, cuando lo desee, en la comodidad de su propio vehículo. Nuestra flota de los últimos modelos de coches y precios atractivos están garantizados para proporcionar una completa satisfacción. En el aeropuerto de Zadar ofrecemos servicio de alquiler de coches de ida, recogida de coches en el aeropuerto de Zadar y devolverlo en cualquier ciudad o aeropuerto de Croacia. Reserve su coche en el aeropuerto de Zadar y visite Bosnia, Eslovenia o cualquier país del nebrury de forma gratuita, ofrecemos transfronteriza gratuita con nuestros coches. Tarjeta transfronteriza en parte de Avax alquilar un contrato de alquiler de coches y si reserva el coche directamente a través de nuestro sitio web sólo seleccione Cross-Border. Su precio de alquiler de coche incluye: kilómetros ilimitados, Sin gastos ocultos, transfronterizo, 24 horas al día, 7 días a la semana de servicio al cliente, cancelación gratuita, conductor extra y Ferrying el coche a cualquier isla en Croacia está permitido.",
  "elfsight": "elfsight-app-de02de26-6a8b-4c04-8c32-2ab07195fb7b"
}
