{ "en": "Rent a car with Avax Rent a car Zagreb and make the most of travels. Rent a car Zagreb offers you low prices, great service and new vehicles. Rent a car with Avax Rent a car Zagreb and make the most of travels. Rent a car Zagreb offers you low prices, great service and new vehicles. Rent a car Zagreb Croatia with Avax rent a car and we guaranteed top-notch car rental service in Zagreb Downtown. We do offer free cross border and extra driver, booth option can be selected on step 4 of booking process. We do offer one way car rental from Zagreb to Split or any other cities in Croatia. You can pickup car in Zagreb and return in Korcula ,Split, Zadar or Dubrovnik",
    "hr": "Iznajmite automobil u centru Zagreba i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Zagrebu, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
    "it": "Noleggiate un'auto con Avax Rent a car Zagreb e sfruttate al massimo i vostri viaggi. Rent a car Zagreb vi offre prezzi bassi, un ottimo servizio e veicoli nuovi. Noleggiate un'auto con Avax Rent a car Zagreb e sfruttate al massimo i viaggi. L'autonoleggio Zagabria vi offre prezzi bassi, un ottimo servizio e veicoli nuovi. Noleggiate un'auto a Zagabria in Croazia con Avax rent a car e garantiamo un servizio di noleggio auto di alto livello nel centro di Zagabria. Offriamo un servizio gratuito di trasporto transfrontaliero e un autista extra, l'opzione della cabina può essere selezionata nella fase 4 del processo di prenotazione. Offriamo un noleggio auto di sola andata da Zagabria a Spalato o qualsiasi altra città in Croazia. È possibile ritirare l'auto a Zagabria e restituirla a Korcula, Spalato, Zara o Dubrovnik.",
    "fr": "Louez une voiture avec Avax Rent a car Zagreb et profitez au maximum de vos voyages. Rent a car Zagreb vous offre des prix bas, un excellent service et des véhicules neufs. Louez une voiture avec Avax Rent a car Zagreb et profitez au maximum de vos voyages. Louer une voiture à Zagreb vous offre des prix bas, un excellent service et des véhicules neufs. Louez une voiture à Zagreb en Croatie avec Avax rent a car et nous vous garantissons un service de location de voiture de premier ordre à Zagreb Centre-ville. Nous offrons un service gratuit de transport transfrontalier et un chauffeur supplémentaire, l'option de cabine peut être sélectionnée à l'étape 4 du processus de réservation. Nous offrons un aller simple de Zagreb à Split ou à toute autre ville en Croatie. Vous pouvez prendre la voiture à Zagreb et la rendre à Korcula, Split, Zadar ou Dubrovnik.",
    "de": "Mieten Sie ein Auto mit Avax Rent a car Zagreb und machen Sie das Beste aus Ihren Reisen. Rent a car Zagreb bietet Ihnen niedrige Preise, tollen Service und neue Fahrzeuge. Mieten Sie ein Auto mit Avax Rent a car Zagreb und machen Sie das Beste aus Ihren Reisen. Rent a car Zagreb bietet Ihnen niedrige Preise, guten Service und neue Fahrzeuge. Mieten Sie ein Auto Zagreb Kroatien mit Avax rent a car und wir garantieren erstklassigen Mietwagenservice in Zagreb Downtown. Wir bieten kostenlose grenzüberschreitende und extra Fahrer, Stand Option kann auf Schritt 4 des Buchungsprozesses ausgewählt werden. Wir bieten Einweg-Mietwagen von Zagreb nach Split oder anderen Städten in Kroatien. Sie können das Auto in Zagreb abholen und in Korcula, Split, Zadar oder Dubrovnik zurückgeben.",
    "nl": "Huur een auto met Avax Rent a car Zagreb en haal het meeste uit uw reis. Autoverhuur Zagreb biedt u lage prijzen, goede service en nieuwe voertuigen. Huur een auto met Avax Rent a car Zagreb en haal het meeste uit uw reis. Autoverhuur Zagreb biedt u lage prijzen, goede service en nieuwe voertuigen. Huur een auto Zagreb Kroatië met Avax autoverhuur en wij gegarandeerd top-notch autoverhuur service in Zagreb Downtown. Wij bieden gratis cross border en extra bestuurder, stand optie kan worden geselecteerd op stap 4 van het boekingsproces. Wij bieden een enkele reis autohuur van Zagreb naar Split of een andere stad in Kroatië. U kunt de auto ophalen in Zagreb en inleveren in Korcula, Split, Zadar of Dubrovnik.",
    "es": "Alquile un coche con Avax Rent a car Zagreb y aproveche al máximo sus viajes. Rent a car Zagreb le ofrece precios bajos, un gran servicio y vehículos nuevos. Alquile un coche con Avax Rent a car Zagreb y aproveche al máximo sus viajes. Rent a car Zagreb le ofrece precios bajos, un gran servicio y vehículos nuevos. Alquile un coche Zagreb Croacia con Avax rent a car y le garantizamos un servicio de alquiler de coches de primera categoría en el centro de Zagreb. Ofrecemos la posibilidad de cruzar la frontera y el conductor adicional, la opción de cabina se puede seleccionar en el paso 4 del proceso de reserva. Ofrecemos alquiler de coches de ida desde Zagreb a Split o cualquier otra ciudad de Croacia. Puede recoger el coche en Zagreb y devolverlo en Korcula, Split, Zadar o Dubrovnik.",
    "elfsight": "elfsight-app-87bda3a1-b506-412c-aa78-e1aede4110e6"
  }
