{ "en": "Car hire at Zagreb Airport  is made easy with Avaxrent. Friendly service, new cars and low prices are part of our every day offer. Whether you are hiring a car for business or pleasure, or you need a car or van, Avax rent a car has the right hire car at Zagreb Airport for you.",
    "hr": "Iznajmite automobil u Zračnoj luci Rijeka i napravite velike uštede! Jamčimo najnižu cijenu najma automobila u Zagrebackoj zračnoj luci, provjerite naše recenzije, cijene te rezervirajte vozilo online.",
   "it": "Se arrivate in Aeroporto di Zagabria (ZAG) potete sciegliere tra una vasta gamma di auto a noleggio disponibili con Avax rent a car. Controlla le tariffe e visualizza le offerte locali a Aeroporto di Zagabria (ZAG)).",
   "fr": "Avec Avaxrent, il est facile de louer des voitures à l'aéroport de Zagreb. Un service amical, de nouvelles voitures et des prix bas font partie de notre offre quotidienne. Que vous louiez une voiture pour affaires ou pour le plaisir, ou que vous ayez besoin d'une voiture ou d'une camionnette, Avax a la voiture de location qui vous convient à l'aéroport de Zagreb.",
   "de": "Die Autovermietung am Flughafen Zagreb ist mit Avaxrent einfach. Freundlicher Service, neue Autos und niedrige Preise sind Teil unseres täglichen Angebots. Egal, ob Sie ein Auto für Geschäfts- oder Vergnügungsreisen mieten oder ein Auto oder einen Lieferwagen benötigen, Avax rent a car hat am Flughafen Zagreb den richtigen Mietwagen für Sie.",
   "nl": "Een auto huren op de luchthaven van Zagreb (ZAG) biedt goedkope huurauto's aan in Kroatië. Als u op zoek bent naar een autoverhuurbedrijf in Zagreb (ZAG) of op de luchthaven van Zagreb dan hebben wij geweldige aanbiedingen voor u.",
   "es": "El alquiler de coches en el Aeropuerto de Zagreb es fácil gracias a Avaxrent. El servicio amable, los coches nuevos y los precios bajos son parte de nuestra oferta diaria. Ya sea que esté alquilando un coche por negocios o placer, o que necesite un coche o una furgoneta, Avax rent a car tiene el coche de alquiler adecuado en el Aeropuerto de Zagreb para usted.",
   "elfsight": "elfsight-app-dae6530b-957f-48df-9dfb-ee76b84d8a34"
   }