{
  "pageTitle": "Acerca de nosotros - Avax rent a car",
  "pageSubTitle": "La mejor agencia de alquiler de coches en Croacia",
  "description": "Avax alquilar un coche -  FUERTE d.o.o. es el registro de la empresa de alquiler de coches croata con el número de compañía . Nuestra dirección registrada es en Croatia - Split, Obala Lazareta 3, Código postal: 21000. Número de IVA: 71550144918.",
  "keywords": "Rent a car in Croatia, Scooter Rental Split car hire, car rental in Scooter Rental Split, Scooter Rental Split rent a car, cheap car rent in Scooter Rental Split, rent a car Scooter Rental Split, Car hire Scooter Rental Split, Rent a car Scooter Rental Split Croatia, Rent a car Scooter Rental Split Downtown, Rent a car Scooter Rental Split Center, Rent a car Scooter Rental Split Port, Rent a car Scooter Rental Split Ferry port, Rent a car Scooter Rental Split economy, Rent a car in Scooter Rental Split, Scooter Rental Split rent a car, Scooter Rental Split,Downtown rent a caAlquiler de autos en Croacia, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split, Alquiler de autos en Split Croacia, Alquiler de autos en Split Downtown, Alquiler de autos en Split Center, Alquiler de autos en Split Alquiler de coches Alquiler de coches Split Port, Alquiler de coches Split Ferry port, Alquiler de coches Split economy, Alquiler de coches Split, Alquiler de coches Split Rent a car, Alquiler de coches Split Rent a car, Alquiler de coches Split, Alquiler de coches Split Downtown rent a car",
  "intro":
    "Damos lo mejor de nosotros para presentarte Croatia en nuestro camino. No somos sólo una empresa de alquiler de coches más en Croacia es una de las mejores empresas de alquiler de coches en Croacia. ",

  "sections": [
    {
      "title": "Política de la empresa, Filosofía e Historia",
      "sections": [
        {
          "title": "Política de la empresa",
          "html": [
            "<ul>",
            "<li>nuestra política de empresa es la siguiente: somos un cliente en el momento de la reserva, durante y después del alquiler de coches. Nuestros clientes siempre pueden sentirse seguros, ya que todos los problemas relacionados con la reserva y los expertos en alquiler ayudan a resolver con amplia experiencia en empresas de laminación. Sólo nuestra empresa está trabajando en soporte telefónico las 24 horas del día. Nuestro sitio está diseñado para que el cliente reciba la máxima cantidad de información sobre futuros alquileres. Tenga en cuenta que hemos estado activo call-center y todas las preguntas que va a responder el teléfono. Ofrecemos a nuestros clientes que nos llamen para el número de teléfono directo de Croacia. Nuestros operadores conocen todas las respuestas.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Filosofía",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>nuestra filosofía de la empresa - es proporcionar al cliente con facilidad para reservar el servicio de alquiler de coches en cualquier lugar de Croacia. En este caso, nuestro lema principal es - es proporcionar sólo un servicio de calidad a un precio competitivo. Análisis diario de los precios monitoreados en nuestras agencias, por lo que siempre podemos garantizar un precio muy competitivo y un servicio de alta calidad. Nuestra empresa cuenta con al menos 3-4 proveedores de servicios de rodamiento de coches en cada ciudad. Esto garantiza un alto nivel de servicio al cliente. Por regla general, celebramos contratos con las mejores empresas de Croacia.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Historia",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Avax alquila un coche - una empresa dinámica que opera en el campo de la reserva en línea de coches desde 2008. Jóvenes, ambiciosos y dedicados entusiastas, ya estamos en el primer año recogido una impresionante base de clientes, que reservó coches en muchas partes de la Croacia. Al darse cuenta de que se están moviendo en la dirección correcta, un año después hemos ampliado el personal a la mitad, comenzó a trabajar aún más duro y finalmente aumentó el número de nuestros clientes tres veces, y ubicaciones en todo el mundo - cuatro veces. La razón de esta interrupción fue un precio razonable y rentable, y hemos desarrollado buenos sitios web que hacen que el proceso de reserva sea más accesible para los clientes. Un año después, fuimos aún más lejos. Con nuevos proyectos innovadores que llevan a cabo diversas actividades y loterías en las redes sociales Facebook y Twitter páginas y la aparición del video de la empresa que aloja YouTube, el número de nuestros clientes y la calidad de los servicios han aumentado significativamente. Actualmente empleamos a varias docenas de personas, reservamos coche para nuestros clientes prácticamente en cualquier lugar de Croacia. Contamos con un equipo de profesionales, bien educados y cumplen con sus deberes debido a la cuidadosa preparación del personal y la búsqueda de objetivos comunes. Gran lista de socios nos permite ofrecer a nuestros clientes los mejores precios y una amplia gama de vehículos. Además, hemos ampliado el alcance y ofrecemos estos servicios en el campo de las tecnologías de TI, como la creación y promoción de sitios web. Pero no vamos a detenernos allí. Atraemos continuamente nuevos clientes, ampliamos la lista de socios y hacemos que el proceso de reserva sea más cómodo. Todavía tenemos un montón de innovaciones que sorprenderán agradablemente a nuestros clientes y desagradables - competidores. Este es el principio de nuestra empresa y no cambiará.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

