{
  "pageTitle": "Seguro y protección",
  "pageSubTitle": "Seguro y protección",
  "description": "Esta sección contiene las Condiciones de Seguro y protección que será invitado a suscribir en nuestras sucursales cuando recoja su coche.",
  "keywords": "seguro de alquiler de coches, seguro de alquiler de coches Split, seguro de alquiler de coches de Croacia, seguro y condiciones alquiler de Croacia, alquiler de coches seguro de Croacia, seguro avax",
  "intro":
    "La transparencia es para nosotros un valor fundamental. Deseamos que viaje a su destino con la máxima serenidad, sin tener que preocuparse por contratiempos o sucesos imprevistos. Esta sección contiene las Condiciones de Seguro y protección que será invitado a suscribir en nuestras sucursales cuando recoja su coche. Por favor, écheles un vistazo antes de reservar online; de esta forma ahorrará tiempo a la recogida y podrá partir con toda tranquilidad hacia su destino. ¡Gracias!",
  "companyInfo":
    "Este contrato regula las relaciones mutuas entre  FUERTE ltd – Avax rent a car (de ahora en adelante denominado Arrendador) y el usuario cuyos datos se especifican en la primera página del contrato (de ahora en adelante denominado Arrendatario). El arrendador cede y el arrendatario toma para su uso el vehículo que se especifica en la parte inicial del contrato bajo las condiciones y el periodo de tiempo acordados. Este contrato tendrá dos páginas, la primera página contendrá sus datos y los del vehículo y la segunda página contendrá los Términos y Condiciones.Avax rent a car -  FUERTE d.o.o. es una compañía croata de alquiler de coches registrada con número de compañía . Nuestra dirección registrada es Croacia - Split, Obala Lazareta 3 , Código postal: 21000. Número VAT: 71550144918.",
  "sections": [
    {
      "title": "Insurance packages",
      "sections": [
        {
          "title": "Avax rent a car offer 3 types of insurance packages:",
          "html": [
            "<ul>",
            "<li>START (Full excess)</li>",
            "<li>MEDIUM (Reduced excess)</li>",
            "<li>PREMIUM (Zero excess)</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protección contra robo",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Brinda cobertura de robo o intento de robo del coche alquilado por su valor completo. Usted es responsable de pagar la franquicia en cada petición. La protección contra robo se incluye en todos los tipos de seguro.</li>",
            "<li>Tenga en cuenta: Mantenga el Vehículo cerrado y las llaves del Vehículo bajo su control.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protección contra Colisión y daños",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Cubre los costes de daños al vehículo alquilado en caso de accidente. La exención de daños por colisión le protege en el caso de que dañe un automóvil que haya alquilado. Le protege transfiriendo la responsabilidad del coste del daño de usted a la compañía de alquiler de coches.</li>",
            "<li>El CDW limita la responsabilidad hasta el precio de depósito del seguro, esto depende de la categoría del coche. Ejemplo: si usted se ve involucrado en un accidente de coche y el daño al coche es de 4000 Euros, se le cobrará el máximo del depósito seguro del grupo de la categoría de coche que usted alquiló. Para evitar este riesgo y reducir a cero la cuantía de la franquicia, el recargo extra diario, opte por el seguro opcional MEDIUM o Premium.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Super CDW (SCDW)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Le protege de la responsabilidad económica si el coche de alquiler resulta dañado excepto el daño causado por robo o intento de robo. Para evitar este riesgo y reducir a cero la cuantía de la franquicia, el recargo extra diario, opte por seguro opcional.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protección de accidente personal",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>El PAI contenido en la póliza asegura los efectos personales del arrendatario, conductores adicionales, o de cualquier miembro de la inmediata familia directa del arrendatario que resida permanentemente en la casa del mismo (unidad familiar oficial) y que estuviera viajando con el arrendatario contra riesgos de pérdidas o daños. Las compensaciones son pagadas en adición a cualquier otra cobertura de seguro que puedan tener el arrendatario o los pasajeros. Esto es solo un resumen. Usted está cubierto en caso de muerte hasta 40000 kn (aproximadamente 5000 EUR) y en caso de incapacidad permanente 80000 kn (aproximadamente 11000 EUR</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protección de parabrisas, luces y neumáticos",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Si se acepta, elimina su responsabilidad económica sobre daño de neumáticos, parabrisas y cualquier otra ventanilla del vehículo de Avax rent.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Daño en la parte superior e inferior de la carrocería",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Daños en los bajos: Daños al vehículo causado cuando el mismo entra en contacto con cualquier cosa bajo la parte inferior de la junta de las puertas y la parte inferior del parachoques delantero y trasero. Si se acepta, elimina su responsabilidad económica.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "¿Qué se excluye de la protección?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>No deben realizarse reparaciones no autorizadas al vehículo. En situaciones de conducción negligente o bajo el efecto de las drogas o el alcohol, conducción por carreteras no autorizadas o a zonas/países prohibidos, actos obvios de mal cuidado del vehículo, el arrendatario será responsable por el monto total de los costes.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Incendio/explosión debido a transporte de materiales peligrosos",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Por transportar materiales inflamables, explosivos o corrosivos en el Vehículo. Esta opción no está cubierta por ningún tipo de seguro.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Uso por conductor no autorizado",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Alquilar o dejar el Vehículo a terceras personas.</li>",
            "<li>Sobrecargar el Vehículo alquilado con personas o bienes más allá del máximo permitido.</li>",
            "<li>Conducir el Vehículo fuera de los países permitidos sin el permiso del arrendador.</li>",
            "<li>Conducir el Vehículo por una carretera no acondicionada / sellada.</li>",
            "<li>Utilizar el Vehículo para propósitos ilegales (como relacionarlo con actos criminales, o infracciones aduaneras o con moneda extranjera). Para instruir a otros conductores, para propulsar o remolcar vehículos, o para participar en eventos deportivos motorizados.</li>",
            "<li>Dar el Vehículo o permitir a cualquier persona que lo conduzca que no sea un Conductor Autorizado registrado en el contrato de alquiler. Esta opción no está cubierta por ningún tipo de seguro.</li>",
            "</ul>"
          ]
        }
      ]
    } ,
    {
      "title": "Uso de combustible de tipo incorrecto",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Si usted recarga el Vehículo con un combustible de grado o tipo incorrecto, deberá pagar el coste completo de cualquier pérdida o daño que se derive de ello. El uso de combustible de tipo o grado incorrecto no está cubierto por ningún tipo de seguro.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Pérdida de llaves",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Se aplica una tasa por Pérdida de Llaves por la cantidad del precio fijado por el proveedor oficial del coche. La pérdida de llaves no está cubierta por ningún tipo de seguro.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Sus obligaciones en caso de accidente de cochet",
      "sections": [
        {
          "title": "En caso de accidente, daños al vehículo, robo, pérdidas u otras circunstancias similares, el conductor está obligado a:",
          "html": [
            "<ul>",
            "<li>Informar inmediatamente de este incidente a la policía.</li>",
            "<li>Informar del incidente a un representante de Avax rent a car (teléfono o email).</li>",
            "<li>Registrar los datos de todas las personas involucradas en el incidente.</li>",
            "<li>Observe: en caso de pequeño accidente (roces o similares), tendrá que informar a un representante de Avax rent a car.</li>",
            "<li>Reemplazo de coche en caso de avería o accidente En caso de sufrir el desafortunado suceso de un accidente, su coche será reemplazado por otro del mismo o mayor tamaño.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

