{
  "pageTitle": "Reserve su moto en Split",
  "pageSubTitle": "Los mejores precios de coches Motorcylcle en Croacia",
  "description": "¿Buscas alquilar una moto en Split? Llevamos TODOS los nuevos scooters en muchos colores y estilos. Reserve su bicicleta en línea y pague a su llegada.",
  "keywords": "Alquiler coches en Croacia, Alquiler de scooters Alquiler de coches Split, Alquiler de coches en Scooter Alquiler Split, Alquiler de scooters Split alquiler de coches, Alquiler de coches baratos en Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split, Alquiler de coches Scooter Alquiler Split Croacia, Alquiler de coches Scooter Alquiler Split Downtown, Alquiler de coches a car Scooter Rental Split Center, Rent a car Scooter Rental Split Port, Rent a car Scooter Rental Split Ferry port, Rent a car Scooter Rental Split economy, Rent a car in Scooter Rental Split, Scooter Rental Split rent a car, Scooter Rental Split rent a car, Scooter Rental Split, Downtown rent a car",
  "intro":
    "El alquiler de Avax le da la libertad de viajar a un mundo extraordinario de aventuras en Croacia. Contamos con nuevas bicicletas para un transporte urbano eficiente. ¿Buscas alquilar una moto en Split? ¡Reserve ahora! y paga en la llegada.En la ubicación de Split Downtown Avax hacemos el alquiler simple, seguro y divertido para todos los niveles de experiencia.",
  "companyInfo":
    " Ofrecemos Estacionamiento GRATIS en nuestro lote cuando usted alquila de nosotros.",
  "sections": [
    {
      "title": "Beneficios de alquiler de motos Split:",
      "sections": [
        {
          "title": "Avax alquilar un coche ofrece 3 tipos de motocicletas:",
          "html": [
            "<ul>",
            "<li>Suzuki Address 110</li>",
            "<li>Suzuki Burgman 400</li>",
            "<li>Suzuki Burgman 650</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Beneficios de alquiler de motos Split:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Viajar por el tráfico más rápido alquiler de motocicletas puede permitirle viajar alrededor de colas estáticas y ahorrar tiempo en viajes.</li>",
            "<li>Estacionamiento más fácil es mucho más fácil encontrar un lugar para una bicicleta en Split que un coche u otro vehículo.</li>",
            "<li>Evite el transporte público con alquiler de motocicletas Split puede evitar el transporte público que no siempre está a tiempo.</li>",
            "<li>Viaje sin compromiso con la bicicleta de alquiler Avax puedes pedir prestada una bicicleta por un día, una semana o una vez al mes, lo que más te convenga</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Pago:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>ACEPTADO: CASH, American Express, Diners Club, MasterCard, Visa</li>",
            "<li>NO ACEPTADO: Tarjetas de crédito prepagadas, Laser, Maestro, Debit o Switch. Asegúrese de que tiene un límite lo suficientemente grande para cubrir el exceso.En el caso de que no presente una tarjeta de crédito válida o la falta de fondos suficientes disponibles en la tarjeta de crédito, podemos negarnos a liberar el vehículo.</li>",
            "<li>NOTA: Aceptamos el pago en efectivo por el alquiler de coches. (Usted puede pagar el precio de alquiler de coches en efectivo, pero el depósito seguro debe ser autorizado a través de la tarjeta) Si usted no tiene tarjeta tendrá que tomar el seguro de la prima completa+40 Eur en su precio de alquiler sin cargo de tarjeta.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Alquiler de motocicletas Split: ¿Cómo hacer una reserva?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>1. Seleccione su ubicación de recogida con fecha y hora</li>",
            "<li>2. Elige una bicicleta para tu periodo</li>",
            "<li>3. Seleccione extras para su viaje</li>",
            "<li>4. Comprueba el presupuesto final y envía la reserva. Recibiremos su solicitud y le enviaremos los datos de la confimación por correo electrónico.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

