{
  "pageTitle": "Términos y Condiciones",
  "pageSubTitle": "Términos y Condiciones",
  "description": "Esta sección contiene las Condiciones Generales de Alquiler que se le pedirán suscribir en nuestras sucursales cuando recoja su coche.",
  "keywords": "términos de alquiler de coches, términos de alquiler de coches de Split, términos de alquiler de coches de Croacia, términos y condiciones alquiler de Croacia, alquiler de coches términos de Croacia, términos de avaxs",
  "intro":
    "La transparencia es para nosotros un valor clave. Deseamos que viaje a su destino con la máxima tranquilidad, sin tener que preocuparse por sorpresas o sucesos inesperados. Esta sección contiene las Condiciones Generales de Alquiler que se le pedirán suscribir en nuestras sucursales cuando recoja su coche. Por favor, léalas antes de realizar una reserva online; de esta forma usted ahorrará tiempo en la recogida y podrá partir despreocupadamente hacia su destino. ¡Gracias! Términos y Condiciones",
  "companyInfo":
    "Este acuerdo regula las relaciones mutuas entre Fuertete ltd - Avax rent a car (en adelante denominado Arrendador) y el usuario cuyos datos se indican en la primera página del acuerdo (en adelante denominado Arrendatario). El arrendador da y el arrendatario toma para su uso el vehículo indicado en el anverso del contrato bajo las condiciones y el período de tiempo como si fuera un contrato. Este acuerdo tendrá tres páginas, la primera página contendrá los detalles de su vehículo, la segunda y tercera página contendrán los Términos y Condiciones y la información del seguro.",
  "sections": [
    {
      "title": "1. ¿Quién puede conducir un vehículo?",
      "sections": [
        {
          "title": "Sólo el conductor autorizado puede conducir el vehículo:",
          "html": [
            "<ul>",
            "<li>El conductor autorizado debe tener 22 años (si el arrendatario tiene entre 18 y 21 años, se aplicará una tarifa de 10 € por día con un máximo de 87,50 € por alquiler + seguro PREMIUM obligatorio).</li>",
            "<li>Si el arrendatario tiene una edad comprendida entre 71 y 80 años, se aplicará una tarifa de 10 € por día con un máximo de 87,50 € por alquiler.</li>",
            "<li>El conductor autorizado debe tener licencia para conducir el tipo de vehículo solicitado.</li>",
            "<li>El conductor autorizado debe tener la licencia completa por un mínimo de 2 años sin endosos mayores si no se aplica la tarifa de conductor joven + seguro PREMIUM.</li>",
            "<li>Un Conductor Autorizado Adicional es gratuito, cada Conductor Autorizado adicional tendrá un cargo de +2€ por día.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "2. Usos prohibidos del vehículo",
      "sections": [
        {
          "title": "Está prohibido:",
          "html": [
            "<ul>",
            "<li>Alquilar o prestar Vehículo a terceras personas.</li>",
            "<li>Sobrecargar el Vehículo alquilado con personas o mercancías por encima del máximo permitido</li>",
            "<li>Conducir el Vehículo fuera de los países de uso permitidos sin el permiso del arrendador.</li>",
            "<li>Para transportar materiales inflamables, explosivos o corrosivos en el Vehículo. Conducir el vehículo por una carretera sin asfaltar.</li>",
            "<li>Usar el Vehículo con fines ilegales (por ejemplo, en relación con hechos delictivos, infracciones aduaneras o de divisas) para instruir a otros conductores, para propulsar o remolcar el Vehículo en un remolque o para participar en eventos de deportes de motor.</li>",
            "<li>Entregar el Vehículo o permitir que cualquier persona conduzca el Vehículo que no sea un Conductor Autorizado registrado en el contrato de alquiler.</li>",
            "<li>EL USO PROHIBIDO DEL VEHÍCULO VIOLA ESTE CONTRATO, VOYE TODA RESPONSABILIDAD Y OTRA COBERTURA DE SEGURO (DONDE ESTÉ PERMITIDO POR LA LEY), HACE ALQUILER RESPONSABLE DE TODA PÉRDIDA O DAÑO A O CONECTADO CON EL VEHÍCULO, SIN IMPORTANCIA O CAUSA, INCLUYENDO PERO SIN LIMITARSE AL ARRESTADOR. INCLUYENDO LA PÉRDIDA DE USO.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "3. Combustible, mantenimiento, seguridad y reparación",
      "sections": [
        {
          "title": "Combustible:",
          "html": [
            "<ul>",
            "<li>El arrendador deberá devolver el vehículo con el mismo nivel que el arrendador proporcionó al inicio del alquiler, excepto que el arrendatario compró combustible por adelantado y devolvió la opción vacía, entonces el arrendador podrá devolver el vehículo con el combustible que quede en él.</li>",
            "<li>Los vehículos entregados por la noche (fuera de horas de oficina), cuentan con al menos la mitad del depósito completo. Con esto es suficiente para conducir a cualquier lugar dentro de Croacia. Por otro lado, nuestro representante estará encantado de guiarle hasta la gasolinera más cercana.</li>",
            "<li>Los vehículos entregados durante la noche (fuera del horario de oficina), tienen al menos medio depósito de gasolina lleno. Esto será suficiente para llevarte a cualquier parte de Croacia. Además, nuestro representante estará encantado de guiarle hasta la gasolinera más cercana.</li>",
            "<li>Si no devuelve el vehículo con el mismo nivel de gasolina que el entregado y no ha optado por la precompra de combustible, le cobraremos un precio por litro para llenar el depósito + servicio de repostaje - Cargo de 40,00 €.</li>",
            "<li>El costo del combustible durante el alquiler será cubierto por el arrendatario.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Mantenimiento:",
          "html": [
            "<ul>",
            "<li>El coste del aceite de motor y los lubricantes, así como los costes de mantenimiento regular, excluyendo la limpieza del coche, se devolverá al arrendatario contra la presentación de los recibos originales.</li>",
            "<li>La factura debe enviarse al arrendador:  FUERTE d.o.o, Obala Lazareta 3, Código postal: 21000. Número VAT: 71550144918.</li>",
            "<li>La factura debe estar dirigida al arrendador: Fuerte d.o.o., Obala Lazareta 3 , Código postal: 21000. Número de IVA: 71550144918.</li>",
            "<li>Mantenga la presión de los neumáticos a los niveles recomendados por el fabricante.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Seguridad:",
          "html": [
            "<ul>",
            "<li>El arrendatario está obligado a reportar cualquier defecto en el vehículo.</li>",
            "<li>Mantenga el vehículo bloqueado y la llave del vehículo bajo su control.</li>",
            "<li>Se aplica un cargo por pérdida de la llave por el importe del precio del concesionario oficial de automóviles.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Reparaciones:",
          "html": [
            "<ul>",
            "<li>El arrendatario no está autorizado a realizar ningún cambio de piezas o ensamblajes en el vehículo alquilado sin la autorización previa del arrendador.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "4. Documentos obligatorios",
      "sections": [
        {
          "title": "A su llegada a Avax rent a car se le pedirá que muestre un mostrador de coches:",
          "html": [
            "<ul>",
            "<li>Pasaporte o documento de identidad y licencia de conducir. Una licencia completa por un mínimo de 2 años sin endosos mayores.</li>",
            "<li>Las licencias de conducir impresas con letras (árabes, chinas o cirílicas) deben ir acompañadas de un permiso de conducir internacional.</li>",
            "<li>Se aceptan todos los caracteres latinos de licencia de conducir legibles./li>",
            "<li>Se aceptan todos los permisos de conducir europeos</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "5. Pago",
      "sections": [
        {
          "title": "El pago se realizará a la llegada a su ubicación de Avax rent a car al inicio de su período de alquiler, por favor encuentre las opciones de pago:",
          "html": [
            "<ul>",
            "<li>Tarjeta de crédito válida: Master, Visa, Diners o American Express.</li>",
            "<li>Aceptamos efectivo, American Express, Diners Club, MasterCard, Visa para el pago de alquiler de coches.</li>",
            "<li>Depósito por exceso: Cuando recoja su vehículo, le daremos una pre-autorización de € en su tarjeta de crédito {según la categoría del vehículo}. Este será liberado - Tarjeta de crédito válida: Master, Visa, Diners o American Express.</li>",
            "<li>Aceptamos efectivo, American Express, Diners Club, MasterCard, Visa para el pago de alquiler de coches.</li>",
            "<li>Depósito por exceso: Cuando recoja su vehículo, le daremos una pre-autorización de € en su tarjeta de crédito {según la categoría del vehículo}. Este será liberado Las reglas del emisor de su tarjeta de débito/crédito se aplicarán a su cuenta para que se le acredite el exceso, que puede no estar disponible de inmediato. Normalmente es de 15 a 30 días. Tenga en cuenta que la duración de la estancia no está determinada por Avax rent a car.</li>",
            "<li>El cálculo de todos los artículos del contrato de alquiler se realizará en kuna croata(HRK). En caso de conversión de moneda, se utilizará el tipo de cambio del Banco Nacional de Croacia</li>",
            "<liSu factura mostrará los cargos de alquiler en la moneda del lugar de alquiler. Estos cargos serán enviados a la compañía de su tarjeta de crédito, la cual los convertirá a su moneda local y los publicará en el estado de cuenta de su tarjeta de crédito indicando el tipo de cambio utilizado.</li>",
                        "</ul>"
          ]
        }
      ]
    },
    {
      "title": "6. Devolución del coche",
      "sections": [
        {
          "title": "Instrucciones para la devolución del vehículo",
          "html": [
            "<ul>",
            "<li>El coche debe ser devuelto durante las horas de oficina o a la hora acordada en el bono de confirmación que se le entregará por correo electrónico. Si Usted devuelve el vehículo fuera de las horas hábiles de los centros de devolución, se considerará que ha devuelto el Vehículo y los cargos de alquiler continuarán y Usted seguirá siendo responsable de los daños.</li>",
            "<li>La devolución del vehículo 1 hora después de la hora de entrega es gratuita.</li>",
            "<li>El arrendatario dispondrá de un vehículo limpio listo para el alquiler y se supone que debe devolver el vehículo en las mismas condiciones.</li>",
            "<li>El exceso de suciedad en el interior del vehículo o de tapicería manchada se cobrará al arrendatario en el momento de la entrega del vehículo por un importe de 75€. No hay reembolso por devolución anticipada del coche.</li>",
            "<li>No existe reembolso por devolución anticipada del coche.</li>",
            "<li>El arrendatario tiene que devolver el vehículo con el mismo nivel de gasolina que el entregado</li>",
            "<li>No hay reembolsos por combustible no utilizado.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "7. Costos que no están cubiertos",
      "sections": [
        {
          "title": "El inquilino reconoce la responsabilidad personal de pagar al arrendador en su primera demanda:",
          "html": [
            "<ul>",
            "<li>Indemnización por daños y perjuicios en el vehículo alquilado durante el período de alquiler e indemnización por el tiempo que se pierda durante la reparación del vehículo.</li>",
            "<li>Usted pagará una tarifa razonable por la limpieza del interior del vehículo al devolverlo por manchas excesivas, suciedad o suciedad atribuible a su uso, según lo determinemos exclusivamente nosotros</li>",
            "<li>Impuestos, cargos por recuperación de deudas, cuotas de tasación y evaluación, remolque y recuperación de vehículos, almacenamiento, cargos por servicio, cuotas de abogados por tráfico de estacionamiento irregular u otros costos de violación ilegal. El arrendatario es responsable de las infracciones de tráfico que haya causado, incluso después de finalizado el período de alquiler. En caso de que el arrendador fije una fecha en la que el inquilino deba pagar cualquiera de los elementos mencionados anteriormente y no cumpla con este plazo, el arrendatario acuerda la cantidad de pista que debe cubrir de sus bienes personales o de sus ingresos personales sin que el tribunal haya dictado sentencia previa.</li>",
            "<li>Usted nos libera a nosotros, a nuestros agentes y empleados de todas las reclamaciones por pérdida o daño de sus artículos personales del Vehículo alquilado.</li>",
            "<li>Si Usted llena el vehículo con un grado o tipo de combustible incorrecto Usted debe pagar el costo total de cualquier pérdida o daño resultante.</li>",
            "<li>La pérdida del vehículo es causada por Usted, al utilizar el Vehículo para un propósito ilegal.</li>",
            "<li>El interior del vehículo se daña independientemente de la causa, excepto como resultado de daños por colisión.</li>",
            "<li>Usted no ha cumplido con el término o condición de este Contrato de Alquiler y esa violación tiene un vínculo causal de pérdida o daño.</li>",
            "<li>Cualquiera de las piezas/accesorios originales del vehículo se reemplaza o se pierde sin la aprobación de Avax rent a car.</li>",
            "<li>Si usted está conduciendo un vehículo alquilado bajo la influencia de drogas o alcohol y - Su conducción en el momento del evento que resulte en la pérdida o daño.</li>",
            "<li>Si el vehículo es robado y usted no ha mantenido el vehículo bloqueado cuando no está en uso y las llaves bajo su control personal.</li>",
            "<li>Si usted proporcionó un vehículo a cualquier persona para conducir que no sea un Conductor Autorizado, registrado en la primera parte de este acuerdo y como resultado de ello causará daños o pérdidas al Vehículo.</li>",
           "</ul>"
          ]
        }
      ]
    },
    {
      "title": "8. Su obligación en caso de accidente de tráfico",
      "sections": [
        {
          "title": "En caso de accidente, daños al vehículo, robo o pérdida u otras circunstancias similares, el conductor está obligado a hacerlo:",
          "html": [
            "<ul>",
            "<li>Denuncie inmediatamente el incidente a la policía.</li>",
            "<li>Reporte el incidente al representante de Avax rent a car (teléfono o correo electrónico).</li>",
            "<li>Registre a todos los participantes en el incidente.</li>",
            "<li>Reemplazo de coche en caso de avería o accidente: En caso de que se produzca un accidente, su coche será sustituido por otro de igual o mayor tamaño.</li>",
             "</ul>"
          ]
        }
      ]
    },
    {
      "title": "9. Cruzando fronteras con un coche de alquiler",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Cruzar la frontera con Grecia, Rumania, Bulgaria y Turquía NO está permitido a menos que le hayamos dado permiso por escrito para hacerlo.</li>",
            "<li>Los alquileres transfronterizos están permitidos sin cargo adicional a los siguientes países: TODOS LOS PAÍSES DE LA UE, Bosnia, Serbia y Montenegro.</li>",
            "<li>Para Macedonia, Albania y Kosovo se aplica una tarifa, consultando al agente local.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "10. Cargo por kilómetro/millaje",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Nuestras tarifas incluyen kilometraje ilimitado, por favor tenga en cuenta que esto está sujeto a nuestra política de uso razonable. Para los alquileres generalmente se permiten 500 km por día. Eventualmente se cobrará un suplemento por lista de precios (1,50 HRK/1 km). El kilometraje mensual estándar es de hasta 4500 k</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "11. Island/Ferrying del vehículo",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Se permite transportar el coche a cualquier isla de Croacia.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "12. Política de combustible",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>El arrendatario tiene que devolver el vehículo con el mismo nivel de gasolina que el entregado, excepto si el arrendatario compró el combustible antes de recogerlo y luego puede devolver el vehículo tan vacío como sea posible, ya que no hay reembolsos por el combustible no utilizado.</li>",
            "<li>Si no devuelve el vehículo con el mismo nivel de gasolina que el entregado y no ha optado por la precompra de combustible, le cobraremos un precio por litro para llenar el depósito + servicio de repostaje - Cargo de 40,00 €.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "13. Roadside Assistance",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Si usted compra la Asistencia en Carretera opcional, le proporcionaremos asistencia en carretera 24 horas al día, 7 días a la semana (donde esté disponible) sin cargo adicional. La asistencia en carretera incluye el reemplazo de llaves o llaveros perdidos, servicio de llantas desinfladas, arranque y servicios de bloqueo de llaves. Al decidir si compra o no Asistencia en Carretera, es posible que desee verificar si tiene otra cobertura para los servicios. La Asistencia en Carretera no es un seguro</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "14. Seguros",
      "sections": [
        {
          "title": "Responsabilidad civil (TPL)",
          "html": [
            "<ul>",
            "<li>Nuestra responsabilidad legal es tener Protección de Terceros. Esto proporciona cobertura para las reclamaciones realizadas contra usted y otros conductores autorizados en caso de muerte o lesión de la otra parte en un accidente (46.739.000,00 HRK). También ofrece cobertura por daños a sus bienes (hasta 9.394.000,00 HRK). Usted será responsable de cualquier coste que exceda de este importe en relación con daños a terceros.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Exención de daños por colisión (CDW)",
          "html": [
            "<ul>",
            "<li>Cubre los gastos de daños al vehículo de alquiler en caso de accidente. La exención de responsabilidad por daños por colisión lo protege en caso de que usted dañe un automóvil que haya alquilado. Le protege transfiriendo la responsabilidad del coste de los daños de usted a la compañía de alquiler de coches.</li>",
            "<li>El CDW limita la responsabilidad del inquilino hasta el precio del depósito seguro, esto depende de la categoría del auto. Ejemplo: si usted va a estar involucrado en un accidente de coche y el daño al coche es de 4000 euros, se le cobrará un máximo de hasta el depósito de seguridad del grupo de categoría de coche que usted alquiló. Para evitar este riesgo y hacer que el exceso sea igual a cero, el recargo diario extra, el seguro opcional MEDIUM o el paquete PREMIUM.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Theft protection",
          "html": [
            "<ul>",
            "<li>Proporciona cobertura de robo o intento de robo del vehículo de alquiler hasta su valor total. Usted es responsable por el exceso de cada reclamo. La protección antirrobo (TP) está incluida en todos los seguros.</li>",
            "<li>Mantenga el vehículo cerrado con llave y la llave del vehículo bajo su control.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Seguro de Accidentes Personales(PAI)",
          "html": [
            "<ul>",
            "<li>El PAI contenido en la póliza asegura los efectos personales del inquilino, conductoresadicionales, o cualquier miembro de la familia inmediata del inquilino que reside permanentemente en la casa del inquilino y que viaja con el inquilino contra riesgos de pérdida o daño. L o s beneficios son pagaderos además de cualquier otra cobertura de seguro que el arrendatario o los pasajeros puedan tener. Esto es sólo un resumen. En caso de fallecimiento hasta 40.000,00 HRK (aprox. 5000 EUR) y en caso de invalidez permanente 80.000,00 HRK (aprox. 11000 EUR).</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Super CDW (SCDW)",
          "html": [
            "<ul>",
            "<li>Le protege de la responsabilidad financiera en caso de que el coche de alquiler se dañe, excluyendo los daños causados por robo o intento de robo. Para evitar este riesgo y hacer que el exceso sea igual a cero, hay un recargo extra diario, Super CDW está disponible a través de paquetes de seguros opcionales.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Parabrisas, luces y protección de neumáticos",
          "html": [
            "<ul>",
            "<li>Si es aceptado, elimina su responsabilidad financiera por daños a las llantas, parabrisas o cualquier otra ventana del vehículo de alquiler Avax. WUG está disponible a través de paquetes de seguros opcionales.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Daños en la parte superior e inferior de la carrocería",
          "html": [
            "<ul>",
            "<li>Daños al Vehículo causados por el contacto del Vehículo con cualquier cosa por debajo de la parte inferior del sello de la puerta y la parte inferior de las barras de parachoques delanteras y traseras. Si se acepta, elimina su responsabilidad financiera. Los daños en los bajos de la carrocería están disponibles a través de paquetes de seguros opcionales.</li>",
            "</ul>"
                  ]
         }
         
      ]
    },
    {
      "title": "15. Tratamiento de datos personales.",
      "sections": [
        {
      
          "title": "Los datos personales del arrendatario serán tratados con la finalidad de: a) prestar servicios de alquiler y b) evaluar la conveniencia de prestar servicios de alquiler en el futuro. Proporcionaremos los datos personales del arrendatario, de acuerdo con la legislación vigente y, si es necesario, con su consentimiento explícito:",
          "html": [
            "<ul>",
            "<li>a) Autoridades de control/autoridades locales y empresas de gestión de aparcamientos, en el caso de que los datos mencionados sean necesarios para la prestación de su servicio y dentro de los límites previstos por la Ley aplicable o para verificar la validez de la licencia de conducir del arrendatario.</li>",
            "<li>b) Terceros que actúan en nuestro nombre en el manejo de quejas, en la recuperación de créditos y en la realización de encuestas a los inquilinos, que utilizamos para mejorar nuestros servicios. </li>",
            "<li>El arrendatario tiene derecho a acceder a sus datos personales en nuestra posesión (incluso a cambio de un pago, si la ley lo permite), y puede pedirnos que modifiquemos, bloqueemos o eliminemos cualquier dato personal.</li>",
            "<li>El encargado del tratamiento es el proveedor del servicio de alquiler, tal y como se estipula en el presente contrato.</li>",
            "<li>Le informamos que, de acuerdo con el arte. 13 EU Regulation n. 2016/679 (GDPR) que el Arrendador tratará sus datos personales de acuerdo con la legislación vigente y de acuerdo con lo que se informa en el Aviso de Privacidad, disponible en el sitio de Internet www.avaxrent.com y disponible en copia impresa en cada estación de alquiler.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "16. Jurisdicción y Ley Aplicable",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Este contrato de alquiler está regulado por la ley croata. Cualquier acción legal concerniente a este acuerdo será discutida exclusivamente en el Tribunal de Split, Croacia; los arrendatarios elegibles como consumidores tienen la opción de presentar cualquier acción legal ante el Tribunal del lugar donde residen o están domiciliados.</li>",
            "<li>La ley croata se aplicará a todo lo que no esté definido en estos Términos y Condiciones o en el Contrato de Alquiler.</li>",
            "<li>Si por cualquier razón el inquilino no está satisfecho con cualquier aspecto del alquiler, el inquilino debe informar inmediatamente a Avax rent a car de todas las preocupaciones.</li>",
            "<li>Todas las quejas sobre equipamiento adicional deben hacerse inmediatamente durante el alquiler del vehículo. Avax rent a car no ofrece ningún tipo de reembolso por equipos adicionales. La falla del equipo adicional debe ser reportada inmediatamente a cualquiera de las oficinas de Avax rent a car y será reemplazada.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "17. Soporte para inquilinos",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Si el arrendatario todavía no está satisfecho y desea presentar una queja formal, todas las quejas también pueden ser enviadas después de que se haya terminado el alquiler. Las quejas deben presentarse por escrito a nuestro equipo de servicios de alquiler en customerservice@support.avaxrent.com en el plazo de 30 días a partir de la finalización del alquiler del vehículo. No se tendrán en cuenta todas las reclamaciones posteriores a dicho plazo.</li>",
            "<li>Haremos la investigación y usted recibirá un acuse de recibo de su correo electrónico dentro de unos días y nos esforzamos por responder a todas las preguntas de servicio del arrendatario dentro de los 14 días de haberlas recibido. A veces podemos experimentar retrasos, si estamos tratando con terceros.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "18. Terminación del Acuerdo",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Cualquier uso no autorizado por parte del arrendatario dará derecho a Avax rent a car a rescindir anticipadamente el contrato de alquiler en caso de incumplimiento del contrato por parte del arrendatario y, en su caso, a reclamar por los daños y perjuicios que pudieran derivarse de ello.</li>",
            "<li>Este es un contrato/acuerdo para el alquiler del Vehículo. Podemos terminar este Contrato y recuperar el Vehículo a su cargo sin previo aviso, si usted incumple este Contrato o si el Vehículo es abandonado o utilizado en violación de la ley o de este Contrato. </li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "19. Definiciones",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>“Arrendador” - Avax rent a car - Fuerte d.o.o., con sede en: Obala Lazareta 3, 21000 Split, Croacia, OIB: 71550144918</li>",
            "<li>“Arrendatario”: persona física o jurídica que alquila o a cuyo nombre se alquila el vehículo. En el contrato de alquiler del vehículo, denominado “arrendatario” y que se hace responsable del cumplimiento de todos los puntos de estas Condiciones Generales de Alquiler y Contrato de Alquiler </li>",
            "<li>“Exceso”, o deducible, es el importe máximo que le cobraremos por el coste de cualquier daño causado al vehículo durante el periodo de alquiler o su intento de robo; o por la pérdida de un vehículo si se da de baja porque es irreparable o si es robado y no se lo devolvemos.</li>",
            "<li>“Conductor Autorizado” significa usted y cualquier persona nombrada en el contrato de alquiler como Conductor Autorizado.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}
