{
  "pageTitle": "Osiguranje vozila u najmu",
  "pageSubTitle": "Sve informacije o osiguranje vozila u najmu",
  "description": "Ovaj dio sadrži Opće uvjete najma vozila koje ćemo Vas zamoliti da potpišete kod preuzimanja Vašeg vozila.",
  "keywords": "osiguranje najma automobila, osiguranje najma automobila u Splitu, osiguranje najma automobila u Hrvatskoj, osiguranje i najam stanja hrvatske, najam automobila croatia osiguranje, osiguranje avax",
  "intro":
    "Transparentnost je za nas ključna vrijednost. Želimo da otputujete na svoje odredište s najvećim spokojem, bez brige o iznenađenjima ili neočekivanim događajima. Ovaj dio sadrži Opće uvjete najma vozila koje ćemo Vas zamoliti da potpišete kod preuzimanja Vašeg vozila. Molimo, pročitajte ih prije nego napravite online rezervaciju; na taj ćete način uštedjeti vrijeme kod preuzimanja Vašeg vozila i moći ćete mirni krenuti prema svom odredištu. Hvala!",
  "companyInfo":
    "Ovaj ugovor regulira međusobne odnose između vozila  FUERTE doo - Avax (u daljnjem tekstu najmoprimac) i korisnika koji su navedenih na prvoj stranici ugovora (u daljnjem tekstu: iznajmljivač). Najmodavac daje i iznajmljivač traži uporabu vozila navedenih na prednjoj strani ugovora pod uvjetima koji su navedenih u ovom ugovoru. Ovaj ugovor će imati dvije stranice, prva stranica će sadržavati vaše podatke i podatke o vozilu, a druga stranica će sadržavati osiguranje i uvjete.  FUERTE d.o.o. je hrvatsko društvo za najam automobila sa registrirano pod: Tt-09 / 1741-4.  Naša  adresa je u Hrvatskoj - Split, Obala Lazareta 3, Poštanski broj: 21000. PDV broj: 71550144918.",
  "sections": [
    {
      "title": "Paketi osiguranja",
      "sections": [
        {
          "title": "Avax rent-a-car nudi 3 vrste paketa osiguranja::",
          "html": [
            "<ul>",
            "<li>START (Puni depozit franšize)</li>",
            "<li>MEDIUM (Smanjeni depozit franšize)</li>",
            "<li>PREMIUM (Bez depozita franšize)</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Zaštita od krađe vozila (TP)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Pokriva krađu ili pokušaj krađe unajmljenog vozila do njegove pune vrijednosti. Zaštita od krađe (TP) uključena je u sve vrste osiguranja.</li>",
            "<li>Napomena: Držite vozilo zaključanim i ključ vozila pod kontrolom.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Zaštita od sudara i štete (CDW)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Pokriva troškove oštećenja unajmljenog vozila u slučaju nesreće. Osiguranje od sudara štiti vas u slučaju da oštetite automobil koji ste unajmili. Štiti vas prenošenjem odgovornosti za trošak štete s Vas na rent-a-car tvrtku.</li>",
            "<li>CDW ograničava odgovornost iznajmljivača do visine sigurnosnog depozita određenog po kategoriji vozila. Primjer: ako ste sudionik prometne nesreće i oštećenje vozila iznosi 4000 € Vama maximalno može biti naplaćen iznos sigurnosnog depozita franšize koji je određen za grupu vozila kojeg ste unajmili. Kako biste izbjegli taj rizik, smanjili dodatno dnevno plaćanje i sveli depozit franšize na nulu, trebate odabrati MEDIUM ili PREMIUM osiguranje.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Puna zaštita od sudara i štete - Super CDW (SCDW)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Uklanja Vašu financijsku odgovornost za štetu nastalu na iznajmljenom vozilu, te za pokušaj krađe ili krađu vozila. To je kasko osiguranje kojim smanjujete rizik i dodatno dnevno plaćanje, te svodite depozit franšize na nulu.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Osiguranje putnika u slučaju nezgode (PAI)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Osiguranje putnika u slučaju nezgode osigurava iznajmljivača vozila, dodatnog vozača i sve putnike koji putuju s iznajmljivačem od ozljeda ili gubitka. Naknade se plaćaju pored bilo kojeg drugog osiguranja koji iznajmljivač ili putnici imaju. U sažetku pokriveni ste u slučaju smrti do 40000kn (približno 5000EUR) i u slučaju trajnog invaliditeta 8000kn (oko 1100EUR).</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Osiguranje od štete na vjetrobranskom staklu, svjetla i zaštitu guma",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Uklanja Vašu financijsku odgovornost za štetu nastalu na vjetrobranskom staklu, svjetlima i gumama iznajmljenog Avax rent-a-car vozila.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Osiguranje od štete na podvozju vozila",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Uklanja Vašu financijsku odgovornost za štetu nastalu na podvozju iznajmljenog vozila: oštećenja koja su uzrokovana kada vozilo dođe u dodir s bilo čim ispod brtve vrata i ispod prednjih i stražnjih odbojnika</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Što je isključeno iz osiguranja?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Vozilo se ne smije neovlašteno popravljati. Za nemarnu vožnju, vožnju pod utjecajem alkohola ili droga, vožnju po neoznačenim cestama, vožnju po zabranjenim područjima / zemaljama, te očigledno zanemarivanje vozila iznajmljivač će biti odgovoran za puni iznos troškova.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Požar / eksplozija zbog prijevoza opasnih tereta",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Zabranjeno je nositi zapaljive, eksplozivne ili korozivne materijale u vozilu. Ovakvo ponašanje nije pokriveno niti jednom vrstom osiguranja.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Zabranjeno je:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Iznajmiti ili posuditi vozilo trećim osobama.</li>",
            "<li>Preopteretiti iznajmljeno vozilo osobama ili dobrima iznad maksimalno dopuštenih vrijednosti.</li>",
            "<li>Voziti vozilo izvan dopuštenih zemalja bez odobrenja najmodavca.</li>",
            "<li>Voziti vozilo po neoznačenim cestama</li>",
            "<li>Nositi zapaljive, eksplozivne ili korozivne materijale u vozilu.</li>",
            "<li>Koristiti vozilo u nezakonite svrhe (što je vezano uz kaznena djela, carinske ili devizne prekršaje), za pokretanje ili vuču vozila na prikolici ili za sudjelovanje u motosportskim događajima.</li>",
            "<li>Dati vozilo ili dopustiti da bilo koja druga osoba vozi vozilo koje nije ovlašteni vozač ili dodatni vozač registriran na ugovoru o najmu. Ovakva ponašanja nisu pokrivena niti jednom vrstom osiguranja.</li>",
            "</ul>"
          ]
        }
      ]
    } ,
    {
      "title": "Netočna upotreba vrste goriva",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Ako napunite vozilo s neispravnim gorivom ili tipom, morate platiti puni trošak bilo koje nastale štete ili gubitka. Ovakvo ponašanje nije pokriveno niti jednom vrstom osiguranja.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Gubitak ključeva",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Naknada za gubitak ključa je u visini cijene izrade novog ključa službenog zastupnika automobila. Izgubljeni ključ nije pokriven niti jednom vrstom osiguranja.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Vaša obveza u slučaju prometne nesreće",
      "sections": [
        {
          "title": "U slučaju nesreće, oštećenja, krađe, gubitka vozila, te sličnih okolnosti vozač je dužan:",
          "html": [
            "<ul>",
            "<li>Odmah prijaviti takav incident policiji.</li>",
            "<li>Zabilježiti sve sudionike u incidentu.</li>",
            "<li>Prijaviti incident predstavniku Avax rent a car-a (telefon ili e-mail)</li>",
            "<li>Napomena: u slučaju manjih oštećenja (ogrebotina ili slično), morat ćete to prijaviti djelatniku Avax rent-a-car-a</li>",
            "<li>Zamjena automobila u slučaju kvarova ili nesreće: u slučaju nesretnog slučaja ili nesreće, vaše vozilo će biti zamijenjeno s drugim vozilom iste ili veće kategorije vozila.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

