{
  "pageTitle": "Uvjeti i odredbe najma",
  "pageSubTitle": "Uvjeti i odredbe najma - Avax rent a car",
  "description": "Ovaj dio sadrži Opće uvjete i odredbe najma vozila koje ćemo Vas zamoliti da potpišete prilikom preuzimanja Vašeg vozila.",
  "keywords": "najam automobila, uvjeti najma automobila Split, najam automobila u Hrvatskoj, uvjeti najma, najam automobila croatia terms, avax uvjeti",
  "intro":
    "Transparentnost je za nas ključna vrijednost. Želimo da otputujete na svoje odredište s najvećim spokojem, bez brige o iznenađenjima ili neočekivanim događajima. Ovaj dio sadrži Opće uvjete i odredbe najma vozila koje ćemo Vas zamoliti da potpišete prilikom preuzimanja Vašeg vozila. Molimo, pročitajte ih prije nego napravite online rezervaciju; na taj ćete način uštedjeti vrijeme kod preuzimanja Vašeg vozila i moći ćete mirni krenuti prema svom odredištu. Hvala! Avax rent a car -  FUERTE d.o.o. Naša registrirana adresa u Hrvatskoj je - Split, Obala Lazareta 3, Poštanski broj: 21000. OIB: 71550144918.",
  "companyInfo":
    "Ugovor regulira međusobne odnose između Prizmić d.o.o. - Avax rent a car (u daljnjem tekstu najmoprimac) i korisnika koji su navedeni na prvoj stranici ugovora (u daljnjem tekstu: iznajmljivač). Najmodavac daje, a iznajmljivač traži uporabu vozila navedenog na prednjoj strani ugovora pod uvjetima i u vremenskom razdoblju kao što je navedeno ugovorom. Ovaj ugovor će imati dvije stranice, prva stranica će sadržavati Vaše podatke i podatke o vozilu, a druga stranica će sadržavati Uvjete i odredbe.",
  "sections": [
    {
      "title": "Tko može voziti vozilo?",
      "sections": [
        {
          "title": "Samo ovlašteni vozač može voziti vozilo:",
          "html": [
            "<ul>",
            "<li>Ovlašteni vozač mora imati 22 godine (ako je vozač u dobi od 18 do 21 godine mora platiti Naknaduu za mladog vozača u iznosu od 10 € po danu s najviše 87,50 € za ukupno vrijeme najma i mora obavezno kupiti PREMIUM osiguranje).</li>",
            "<li>Ovlašteni vozač mora imati vozačku dozvolu za vožnju odabrane kategoriju vozila.</li>",
            "<li>Ovlašteni vozač mora imati vozačku dozvolu najmanje 2 godine bez ikakvih značajnijih ograničenja, ukoliko to nema primjenjivati će se Naknada za mladog vozača + PREMIUM osiguranje.</li>",
            "<li>Jedan dodatni ovlašteni vozač je besplatan, a svaki idući ovlašteni vozač plaća se 2 € po danu.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Zabranjena uporaba vozila",
      "sections": [
        {
          "title": "Zabranjeno je:",
          "html": [
            "<ul>",
            "<li>Iznajmiti ili posuditi vozilo trećim osobama.</li>",
            "<li>Preopteretiti iznajmljeno vozilo osobama ili dobrima iznad maksimalno dopuštenih vrijednosti.</li>",
            "<li>Voziti vozilo izvan dopuštenih zemalja bez odobrenja najmodavca.</li>",
            "<li>Voziti vozilo po neoznačenim cestama</li>",
            "<li>Nositi zapaljive, eksplozivne ili korozivne materijale u vozilu.</li>",
            "<li>Koristiti vozilo u nezakonite svrhe (što je vezano uz kaznena djela, carinske ili devizne prekršaje), za pokretanje ili vuču vozila na prikolici ili za sudjelovanje u motosportskim događajima.</li>",
            "<li>Dati vozilo ili dopustiti da bilo koja druga osoba vozi vozilo koje nije ovlašteni vozač ili dodatni vozač registriran na ugovoru o najmu.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Gorivo, održavanje, sigurnost i popravci",
      "sections": [
        {
          "title": "Gorivo:",
          "html": [
            "<ul>",
            "<li>Unajmitelj će morati vratiti vozilo s istom razinom goriva koju je najmodavac pružio na početku najma, osim ako iznajmljivača nije odabrao opciju Prethodno kupiti gorivo i vratiti prazan spremnik kada iznajmljivač može vratiti vozilo s bilo kojom razinom goriva u njemu.</li>",
            "<li>Vozila koja se isporučuju tijekom noći (izvan radnog vremena) biti će napunjena s najmanje polovicom spremnika goriva. Ovo će biti dovoljno za vožnju bilo gdje po Hrvatskoj. Uz to, naš predstavnik će Vam rado pokazati put do najbliže benzinske postaje.</li>",
            "<li>Ako iznajmljivač vrati vozilo s manje goriva nego što je najmodavac pružio na početku najma, Avax rent-a-car će naplatiti iznajmljivaču gorivo i naknadu za uslugu u iznosu od 2 € po litri koja nedostaje.</li>",
            "<li>Trošak goriva za vrijeme najma pokriva iznajmljivač.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Održavanje:",
          "html": [
            "<ul>",
            "<li>Trošak motornog ulja i maziva, kao i troškovi redovitog održavanja, osim čišćenja automobila, bit će vraćen iznajmljivaču uz prikazivanja izvornog računa.</li>",
            "<li>Račun se mora uputiti najmodavcu: Fuerte d.o.o, Obala Lazareta 3, Poštanski broj: 21000. OIB: 71550144918.</li>",
            "<li>Održavajte tlak u gumama na preporučenim razinama proizvođača.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Sigurnost:",
          "html": [
            "<ul>",
            "<li>Iznajmljivač je dužan prijaviti bilo kakav nedostatak u vozilu.</li>",
            "<li>Držite vozilo zaključano i ključ vozila pod kontrolom.</li>",
            "<li>Naknada za gubitak ključa je u visini cijene za izradu novog ključa službenog zastupnika automobila.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Popravci:",
          "html": [
            "<ul>",
            "<li>Iznajmljivaču nije dozvoljeno mijenjati dijelove na unajmljenom vozilu bez prethodnog odobrenja najmodavca.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Obvezni dokumenti",
      "sections": [
        {
          "title": "Po dolasku u Avax rent-a-car poslovnicu morat ćete pokazati:",
          "html": [
            "<ul>",
            "<li>Putovnicu ili Osobnu iskaznicu i vozačku dozvolu. Vozačku dozvolu vozač mora posjedovati najmanje 2 godine bez ikakvih značajnijih ograničenja. Vozačka dozvola pisana znakovima koji nisu čitljivi na engleskom ili hrvatskom jeziku mora biti popraćena međunarodnom vozačkom dozvolom.</li>",
            "<li>Prihvaćamo su sve vozačke dozvole na latiničnom pismu.</li>",
            "<li>Važeća kreditna kartica, osim ako odaberete opciju Bez kreditne kartice u kojem slučaju Vam treba valjana debitna kartica za osiguranje sigurnosnog pologa.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Plaćanje",
      "sections": [
        {
          "title": "Plaćanje će se izvršiti po dolasku u poslovnicu Avax rent-a-car na početku razdoblja najma vozila, molimo Vas da odaberete opcije plaćanja:",
          "html": [
            "<ul>",
            "<li>Važeće kreditne kartice: MasterCard, Visa, Diners ili American Express.</li>",
            "<li>Napomena: Prihvaćamo gotovinu, American Express, Diners Club, MasterCard, Visu za plaćanje najma automobila. Za sigurnosni depozit kreditna kartica je obavezna. Ako nemate kreditnu karticu, morat ćete odabrati opciju punog PREMIUM osiguranja + platiti dodatnih 40 € naknade za opciju Bez kreditne kartice.</li>",
            "<li>Depozit za franšizu: kod preuzimanja vozila predautorizirat ćemo određeni iznos depozita na Vašoj kreditnoj kartici {ovisno o kategoriji vozila}. Taj će se iznos automatski osloboditi ako nema krađe niti štete na vozilu tijekom razdoblja najma. Ukoliko dođe do oštećenja vozila, iznajmljivač će bit odgovoran do tog predautoranog iznosa {ovisno o kategoriji vozila}, a standardna polica osiguranja vozila će pokriti ostatak troška.</li>",
            "<li>Naknade vezane uz Parkirne kazne i Prometne prekršaje: Predautorizirat ćemo dodatnih sigurnosni depozit od 1000kn za Parkirne kazne i Prometne perkršaje na Vašu kreditnu karticu.</li>",
            "<li>Note: Parking and traffic violation related secure deposit is always apply even you do select PREMIUM insurance, parking and traffic tickets are not covered with our insurance packages. This will be automatically released if there no parking or traffic violations during your rental period.</li>",
            "<li>Sigurnosni depozit biti će vraćen od 15 do 30 dana od dana autorizacije. Ako ne obratite se svojoj banci kako bi Vam oslobodili sredstva</li>",
            "<li>Napomena: Sigurnosni depozit za Parkirne kazne i Prometne prekršaje uvijek se primjenjuje čak i ako odaberete PREMIUM osiguranje, Parkirne kazne i Prometni perkršaji nisu uključeni u naše pakete osiguranja. Taj će se iznos automatski osloboditi ako nema Parkirnih kazni i Prometnih perkršaja tijekom razdoblja najma vozila.</li>",
            "<li>Svi troškovi na Vašoj kreditne kartice bit će terećeni u kunama (KN), osim ako nije drugačije navedeno.</li>",

            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Vracanje automobila",
      "sections": [
        {
          "title": "Upute za vracanje vozila",
          "html": [
            "<ul>",
            "<li>Vozilo bi trebalo vratiti tijekom radnog vremena ili u dogovoreno vrijeme koje je navedeno u potvrdnom e-mail-u. Ako želite vratiti vozilo van radnog vremena lokacije bit ćete primorani vozilo vratiti idući dan, a mi ćemo Vas teretiti za to vrijeme, također odgovorni ste za stanje vozila u tom periodu.</li>",
            "<li>Vraćanje vozila s jednim (1) satom kašnjenja je besplatno.</li>",
            "<li>Iznajmljivaču će biti osigurano čisto vozilo spremo za najam i vozilo bi trebalo vratiti u istom stanju.</li>",
            "<li>Prekomjerno prljava unutrašnjost vozila ili zaprljane presvlake sjedišta naplatit će se iznajmljivaču pri povratku vozila u iznosu od 400kn.</li>",
            "<li>Nema povratka sredstava za vraćanje vozila ranije od dogovorenog.</li>",
            "<li>Iznajmljivač mora vratiti vozilo s istom razinom gorivaa kao što mu je isporučeno.</li>",
            "<li>Nema povratka sredstava za neiskorišteno gorivo.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "Troškovi koji nisu obuhvaćeni najmom:",
      "sections": [
        {
          "title": "Iznajmljivač priznaje osobnu odgovornost i plaća najmodavcu na njegov zahtjev:",
          "html": [
            "<ul>",
            "<li>Odštetu za štetu na iznajmljenom vozilu za vrijeme perioda najma i odšteta za vrijeme koje je izgubljeno dok vozilo na popravku.</li>",
            "<li>Poreze, naknade za naplatu duga, naknade za procjenu štete, vuču i poporavak vozila, skladištenje, naknade za servis vozila, odvjetničke naknade za parkirne kazne i prometne prekršaje li druge troškove nezakonitog kršenja. Iznajmljivač je odgovoran za prometne prekršaje koje je prouzročio i nakon završetka razdoblja najma. Ako najmodavac utvrdi datum kada bi iznajmljivač trebao platiti bilo koju od gore navedenih stavki i ako se iznajmljivač ne bude držao ovog roka, iznajmljivač se slaže da se iznos pokriva iz njegove osobne imovine ili iz osobnih prihoda bez prethodne presude od strane suda.</li>",
            "<li>Gubitak ili krađu bilo kakvih osobnih predmeta iz iznajmljenog vozila.</li>",
            "<li>Ako napunite vozilo s neispravnim gorivom ili tipom, morate platiti puni trošak bilo koje nastale štete ili gubitka.</li>",
            "<li>Oduzimanje vozila koje ste uzrokovali sami korištenjem vozila u nezakonite svrhe.</li>",
            "<li>Oštećenje unutrašnjosti vozila bez obzira na uzrok, osim ako je isto nastalo kao posljedica sudara.</li>",
            "<li>Ne poštivanje uvjeta ili odredbi Ugovora o najmu i takvo kršenje je povezano s gubitkom ili štetom.</li>",
            "<li>Nedostatak ili zamjena bilo kojeg originalnog dijela/pribora vozila bez odobrenja Avax rent-a-car-a.</li>",
            "<li>Ako vozite iznajmljeno vozilo pod utjecajem droga ili alkohola i vaše vožnja rezultira gubitkom ili oštećenjem.</li>",
            "<li>Ako je vozilo ukradeno, a da Vi pri tome niste držali vozilo zaključano i ključ pod osobnom kontrolom.</li>",
            "<li>Ako ste vožnju iznajmljenog vozila dozvolili osobi koja nije ovlašteni vozač registriran na prvoj strani ovog ugovora i kao rezultat toga dođe do štete ili gubitak vozila.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Vaša obveza u slučaju prometne nesreće",
      "sections": [
        {
          "title": "U slučaju nesreće, oštećenja, krađe, gubitka vozila, te sličnih okolnosti vozač je dužan:",
          "html": [
            "<ul>",
            "<li>Odmah prijaviti takav incident policiji.</li>",
            "<li>Prijaviti incident predstavniku Avax rent a car-a (telefon ili e-mail).</li>",
            "<li>Zabilježiti sve sudionike u incidentu.</li>",
            "<li>Napomena: u slučaju manjih oštećenja (ogrebotina ili slično), morat ćete to prijaviti djelatniku Avax rent-a-car-a</li>",
            "<li>Zamjena automobila u slučaju kvarova ili nesreće: u slučaju nesretnog slučaja ili nesreće, vaše vozilo će biti zamijenjeno s drugim vozilom iste ili veće kategorije vozila.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Informacije o najmu",
      "sections": [
        {
               "html": [
            "<ul>",
            "<li>Aerodromska naknada: Nema naknade za preuzimanje vozila u zračnoj luci</li>",
            "<li>Plaćanje po dolasku: Ne trebate dati podatke o kreditnoj kartici do preuzimanja vozila.</li>",
            "<li>Besplatno otkazivanje: Besplatno otkazivanje do 48 sati prije dolaska. </li>",
            "<li>Gubitak ključa: Naknada za gubitak ključa je u visini cijene za izradu novog ključa službenog zastupnika automobila.</li>",
            "<li>Prijevoz vozila trajektom na otok: Dopušten je prijevoz vozila na bilo koji otok u Hrvatskoj. Prijevoz vozila trajektom je besplatan samo ako rezervirate izravno na našim stranicama.</li>",
            "<li>Prekršaji u prometu, novčane kazne i administrativne sankcije: Kazne i administrativne naknade koje proizlaze iz bilo kojeg kršenja Zakona o prometu u Republici Hrvatskoj tijekom razdoblja najma isključiva su odgovornost iznajmljivača vozila. Ako takva administrativna naknada nije prijavljena tvrtki na kraju razdoblja najma (ugovora), kazna će biti naplaćena iznajmljivaču.</li>",
            "<li>Prelazak državne granice: Prelazak državne granice je besplatan. Sva vozila se isporučuju s dokumentima potrebnima za prelazak državne granice. Hrvatsku granicu bez dodatnih troškova možete prijeći prema: Italiji, Bosni, Srbiji, Austriji, Njemačkoj, Crnoj Gori, Makedoniji, Sloveniji.</li>",
            "<li>Napomena: Kosovo, Albanija, Bugarska i Rumunjska nisu uključene, molimo kontaktirajte nas za ovaj zahtjev.</li>",
            "<li>Nema dodatnih troškova u slučaju kašnjenja leta: Svi naši djelatnici uvijek su obaviješteni o dolascima, kao i o promjenama koje mogu nastati. Oni će čekati Vaš dolazak kako bi vam isporučili rezervirano vozilo.</li>",
            "<li>Asistencija na cesti: Naša tvrtka mora biti obaviještena kako bi Vas pronašli i kako bi rješavanje problema prošlo brzo i glatko. Naše osoblje će prijaviti kvar našoj pomoć na cesti (24/7) i netko će biti sa Vama u sljedećih nekoliko minuta. Naš će ured odmah poduzeti odgovarajuće mjere za promjenu 'pokvarenog' vozila s drugim. Broj za hitnu asistenciju je: (+385) 99 342 3001</li>",
            "<li>Kilometraža: Besplatna i neograničena kilometraža:: Ne naplaćujemo kilometražu koje napravi vozilo za period najma vozila.</li>",
            "<li>Porezi u Hrvatskoj: Sve cijene i ponude objavljene na mreži uključuju 25% poreza na dodanu vrijednost (PDV).</li>",
            "<li>Dodatni vozači: Naše cijene i ponude uključuju jednog (1) dodatnog vozač uz glavnog vozača. Provjerite dobna ograničenja vozača i ograničenja vozačke dozvole s početka stranice.</li>",
            "<li>Dječije sjedalice: Samo nas obavijestite o dobi malih članova Vaše obitelji i odaberite odgovarajuću vrstu dječijih sjedalica koja vam je potrebna. Jedna sjedalica košta 7 € po dan i plaća se po dolasku. Sve dodatne stavke se uključuju u cijenu prije završetka rezervacije.</li>",
            "<li>Dostava i preuzimanje vozila: Mi možemo isporučiti i preuzeti vozila na bilo kojem mjestu u Hrvatskoj, uključujući luke, zračne luke i odabrane hotele. Neke lokacije imaju dodatni trošak. Možete nas kontaktirati unaprijed. Lokacije/odredišta su navedena na našoj internet stranici. Dostava na druge lokacije/odredišta koje nisu navedena moguća su uz naknadu. Možete nas kontaktirati za više informacija. Preuzimanje ili povratak vozila izvan radnog vremena (22:00 - 07:00) podliježe naplati od 35 € koja se plaća pri početku najma. Vraćanje vozila s jednim (1) satom kašnjena se ne naplaćuje.</li>",
            "<li>Nova, moderna i sigurna vozila: Ograničavajući maksimalnu starost naših vozila, možemo jamčiti da će Vam biti isporučeno potpuno novo i dobro održavano vozilo.</li>",
            "<li>Čišćenje, servisiranje, provjeravanje motora i posebna pozornost: Naše dobro obučeno osoblje, kako inženjeri, tako i zaposlenici u rent-a-car-u osigurat će isporuku vozilo u savršenom stanju.</li>",
            "<li>Karte za putovanja, GPS Sat navigacija: Po isporuci, besplatno ćete dobiti besplatnu kartu Hrvatske. Ako živite u svijetu gadgeta, te Vam karta na papiru nije adekvatna, možemo Vam ponuditi navigacijski uređaj GPS Sat (4.3-inčni zaslon) s najnovijom zemljovidnom kartom Hrvatske s latiničnim simbolima. Cijena je 10 € po danu a maksimalni trošak iznosi 50 €. Obavezna je prethodna rezervacija.</li>",
            "<li>Minimalno razdoblje najma: Minimalno razdoblje najma vozila je jedan (1) dan. Kašnjenje od jednog sata pri povratu vozila ne naplaćuju se dokle god je naša tvrtka obaviještena o tome. Sljedeća 3 sata kašnjenja naplaćuju se 10 € po satu. Za prekoračenje od 4 sata naplaćuje se najam cijelog jednog dana.</li>",
            "<li>Najam za Vožnju u jednom smjeru: Sva vozila su dostupna za najam odnosno Vožnju u jednom smjeru, pod uvjetom da je takav dogovor napravljen na početku najma i potvrđen ugovorom o najmu.</li>",
            "<li>Prethodno kupiti gorivo i vratiti prazan spremnik: Avax rent a car nastoji pružiti transparentnu on-line uslugu s prijateljskim rezervacijskim sustavom na našoj internet stranici. Jedna od najčešće spomenutih tema naših klijenata je opcija goriva. Možete se odlučiti želite li unaprijed platiti gorivo i preuzeti vozilo s punim spremnikom ili sami napuniti spremik goriva kod preuzimanja vozila, a ovdje vam savjetujemo kako to učiniti. Na zadnjem koraku procesa rezervacije možete odabrati opciju Prethodno kupiti gorivo i vratiti prazan spremnik, što znaći da ćemo vam iznajmiti vozilo s punim spremnikom goriva i možete vratiti vozilo sa što manje goriva, jer nema nikakvih povrata sredstava za neiskorišteno gorivo. Ova je opcija praktična ako je vaš najam dulji i ako nećete imati vremena za odlazak na benzinsku crpku kako biste napunili gorivo prije povratka vozila iznajmljivaču. Ako odaberete ovu opciju, plaćate gorivo kod preuzimanja vozila. Kao što je spomenuto na početku, to je dobar izbor kod duljeg najma vozila ili barem kada unaprijed znate da ćete vozilo puno koristiti. To je omiljena opcija naših klijenata, jer plaćate samo gorivo koje zapravo iskoristite.</li>",
            "<li>Najam vozila: Imajte na umu da ne potvrđujemo točan model vozila i proizvođača, vrstu motora, vrstu goriva itd. Potvrđujemo samo grupu vozila. Na zahtjev je moguće rezervirati dizelsko vozilo. Iznajmljivač će dobiti vozilo u odgovarajućem stanju za najam sa svom pripadajućom opremom i priloženom dokumentacijom.</li>",
            "</ul>" 
          ]
        }
      ]
    }
    
  ]
}
