{
  "pageTitle": "À propos de nous - Avax louer une voiture",
  "pageSubTitle": "La meilleure agence de location de voiture en Croatie",
  "description": "Avax louer une voiture -  FUERTE d.o.o. est le registre croate des sociétés de location de voitures avec le numéro de la société . Notre adresse enregistrée est à Croatia - Split, Obala Lazareta 3, Code postal : 21000. Numéro de TVA : 71550144918.",
  "keywords": "Louer une voiture en Croatie, location de scooter Location de voitures Split, location de voitures en Scooter Rental Split, location de scooter Split louer une voiture, location de voiture pas cher en Scooter Rental Split, location de voitures Scooter Rental Split, location de voitures Scooter Rental Split, location de voitures Scooter Rental Split Croatie, location de voitures Scooter Rental Split Downtown, location de voitures Scooter Rental Split Downtown, location une voiture Scooter Rental Split Center, Louer une voiture Scooter Rental Split Port, Louer une voiture Scooter Rental Split Ferry Port, Louer une voiture Scooter Rental Split economy, Louer une voiture dans Scooter Rental Split, Scooter Rental Split rent une voiture, Scooter Rental Split Location, Scooter Rental Split, Downtown rent une voiture",
  "intro":
    "Nous faisons de notre mieux pour vous présenter #Croatia à notre manière. Nous ne sommes pas seulement une société de location de voiture de plus en Croatie est l'une des meilleures sociétés de location de voiture en Croatie. ",

  "sections": [
    {
      "title": "Politique, philosophie et histoire de l'entreprise",
      "sections": [
        {
          "title": "Politique de l'entreprise",
          "html": [
            "<ul>",
            "<li>notre politique d'entreprise est la suivante : nous sommes un client au moment de la réservation, pendant et après la location de voiture de location. Nos clients peuvent toujours se sentir en sécurité, parce que toutes les questions liées à la réservation et les experts en location aident à résoudre avec une vaste expérience dans les entreprises de roulage. Seule notre entreprise travaille 24 heures sur 24 sur le support téléphonique. Notre site est conçu de manière à ce que le client reçoive le maximum d'informations sur le loyer futur. Notez que nous avons été centre d'appel actif et toutes les questions que vous répondrez au téléphone. Nous offrons à nos clients de nous appeler pour le numéro de téléphone direct Croatie. Nos opérateurs connaissent toutes les réponses.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Philosophie",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>notre philosophie d'entreprise - est de fournir au client avec facilité de réserver un service de location de voiture n'importe où en Croatie. Dans ce cas, notre devise principale est - est de fournir un service de qualité à un prix compétitif. Analyse quotidienne des prix surveillés dans nos agences, par conséquent, nous pouvons toujours garantir un prix très compétitif et un service de haute qualité. Notre entreprise a au moins 3-4 fournisseur de services de roulement de voiture dans chaque ville. Cela garantit un haut niveau de service à la clientèle. En règle générale, nous concluons des contrats de meilleures entreprises en Croatie.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Histoire",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Avax louer une voiture - une entreprise dynamique qui opère dans le domaine de la réservation en ligne de voitures depuis 2008. Jeunes, ambitieux et dévoués passionnés, nous sommes déjà dans la première année recueilli une impressionnante base de clients, qui ont réservé des voitures dans de nombreuses parties de la Croatie. Se rendant compte que progressent dans la bonne direction, un an plus tard, nous avons élargi le personnel en deux, a commencé à travailler encore plus dur et finalement augmenté le nombre de nos clients trois fois, et des endroits dans le monde entier - quatre fois. La raison de cette interruption était un prix raisonnable et rentable, et nous avons développé de bons sites Web qui ont rendu le processus de réservation plus accessible aux clients. Un an plus tard, nous sommes allés encore plus loin. Avec de nouveaux projets innovants conduisant diverses activités et loteries dans les réseaux sociaux Facebook et Twitter pages et l'apparition de l'hébergement vidéo YouTube de la société, le nombre de nos clients et la qualité des services ont augmenté de manière significative. Actuellement, nous employons plusieurs douzaines de personnes, nous réservons une voiture pour nos clients pratiquement n'importe où en Croatie. Nous avons une équipe de professionnels, bien formés et remplir leurs fonctions en raison de la préparation minutieuse du personnel et la poursuite d'objectifs communs. Grande liste de partenaires nous permet d'offrir à nos clients les meilleurs prix et une large gamme de véhicules. En outre, nous avons élargi la portée et offrir de tels services dans le domaine des technologies de l'information, tels que la création et la promotion de sites Web.Mais nous ne allons pas nous arrêter là. Nous attirons continuellement de nouveaux clients, en élargissant la liste des partenaires et en rendant le processus de réservation plus pratique. Nous avons encore beaucoup d'innovations qui surprendront agréablement nos clients et désagréables - concurrents. C'est le principe de notre société et il restera inchangé.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

