{
  "pageTitle": "Prigovor na usluge potrošača",
  "pageSubTitle": "Prigovor na korištenje usluga Avax rent a car",
  "description": "Temeljem članka 6. točka 3. Zakona o pružanju usluga u turizmu („Narodne novine“, br. 130/17) obavještavamo potrošače da prigovor kojim iznose svoje nezadovoljstvo u odnosu na pruženu uslugu mogu podnijeti u pisanom obliku i to u ovim poslovnim prostorijama te će im bez odgađanja pisanim putem biti potvrđen primitak tog prigovora.Prigovor se također može podnijeti putem pošte na adresu:",
  "keywords": "Rent a car in Croatia, Scooter Rental Split car hire, car rental in Scooter Rental Split, Scooter Rental Split rent a car, cheap car rent in Scooter Rental Split, rent a car Scooter Rental Split, Car hire Scooter Rental Split, Rent a car Scooter Rental Split Croatia, Rent a car Scooter Rental Split Downtown, Rent a car Scooter Rental Split Center, Rent a car Scooter Rental Split Port, Rent a car Scooter Rental Split Ferry port, Rent a car Scooter Rental Split economy, Rent a car in Scooter Rental Split, Scooter Rental Split rent a car, Scooter Rental Split,Downtown rent a car",
  "intro":
    "Zakon o zaštiti potrošaća - podnošenje prigovora potrošaća ",

  "sections": [
    {
      "title": "OBAVIJEST O NAČINU PODNOŠENJA PISANOG PRIGOVORA POTROŠAČA",
      "sections": [
        {
          "title": "Temeljem članka 6. točka 3. Zakona o pružanju usluga u turizmu („Narodne novine“, br. 130/17) obavještavamo potrošače da prigovor kojim iznose svoje nezadovoljstvo u odnosu na pruženu uslugu mogu podnijeti u pisanom obliku i to u ovim poslovnim prostorijama te će im bez odgađanja pisanim putem biti potvrđen primitak tog prigovora. Prigovor se također može podnijeti putem pošte na adresu:",
          "html": [
            "<ul>",
            "<li> FUERTE d.o.o. – Avax rent a car, Obala lazareta 3, 21000 Split - Hrvatska</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Prigovor je moguće podnjeti i putem:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>na e-mail adresu: prigovor@avaxrent.com</li>",
            "<li>telefax broj: + 385 21  332 471</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Odgovor na prigovor:",
      "sections": [
        {
          "title": "Odgovor na pisani prigovor potrošača dat ćemo u pisanom obliku najkasnije 15 dana od dana primitka prigovora, pa stoga molimo da nam u svom prigovoru navedete Vašu kontakt adresu za dostavu odgovora.",
          "html": [
            "<ul>",
            "<li>Nadzor nad poslovanjem agencije obavlja turistička inspekcija ministarstva turizma Ministarstvo turizma Republike Hrvatske- Turistička Inspekcija Trg Republike Hrvatske 8/I 10000 Zagreb</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

