{
  "pageTitle": "Assurance et protection",
  "pageSubTitle": "Assurance et protection pour la location de voitures",
  "description": "Cette section contient les Conditions d'assurance et de protection que vous serez invité à vous abonner à nos emplacements lors de la ramassage de votre voiture.",
  "keywords": "assurance location de voiture, Split assurance location de voiture, croatia assurance location de voiture, assurance et conditions croatia location, location de voiture assurance croatia, avax assurance",
  "intro":
    "La transparence pour nous est une valeur clé. Nous voulons que vous voyagiez vers votre destination avec la plus grande sérénité, sans vous soucier des surprises ou des choses inattendues. Cette section contient les Conditions d'assurance et de protection que vous serez invité à vous abonner à nos emplacements lors de la ramassage de votre voiture. Jetez un coup d'œil avant de réserver en ligne. Ainsi, vous pourrez passer du temps au moment du ramassage et vous partirez en toute tranquillité vers vos destinations. Merci !",
  "companyInfo":
    "Cet accord réglemente les relations mutuelles entre  FUERTE ltd - Avax louer une voiture (ci-après dénommé locateur) et l'utilisateur qui les données sont indiquées sur la première page de l'accord (ci-après dénommé locataire). Le bailleur donne et le locataire prend pour utilisation véhicule indiqué sur le site avant de l'accord dans les conditions et la période de temps comme un accord. Cet accord aura deux pages, la première page contiendra vos détails et les détails de votre véhicule et la deuxième page contiendra l'assurance et les conditions. Avax louer une voiture -  FUERTE d.o.o. est le registre croate des sociétés de location de voitures avec le numéro de la société . Notre adresse enregistrée est à Croatia - Split, Obala Lazareta 3, Code postal : 21000. Numéro de TVA : 71550144918.",
  "sections": [
    {
      "title": "Forfaits d'assurance",
      "sections": [
        {
          "title": "Avax louer une voiture offre 3 types de forfaits d'assurance :",
          "html": [
            "<ul>",
            "<li>START (Excédent total)</li>",
            "<li>MEDIUM (Excédent réduit)</li>",
            "<li>PREMIUM (Excédent zéro)</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protection contre le vol",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Offre une couverture contre le vol ou la tentative de vol de la voiture de location jusqu'à concurrence de sa valeur totale. Vous êtes responsable de l'excédent de chaque réclamation. La protection contre le vol (TP) est incluse dans toutes les assurances de type.</li>",
            "<li>Remarque : Gardez le véhicule verrouillé et la clé du véhicule sous votre contrôle.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protection contre les collisions et les dommages",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Il couvre le coût des dommages subis par le véhicule de location en cas d'accident. La dispense de dommages en cas de collision vous protège dans le cas où vous endommagez une automobile que vous avez louée. Il vous protège en transférant la responsabilité du coût des dommages de vous à la société de location de voitures.</li>",
            "<li>CDW limite la responsabilité du locataire jusqu'à prix de dépôt sécurisé, cela dépend de la catégorie de voiture.Exemple : si vous serez impliqué dans un accident de voiture et des dommages à la voiture est 4000Eur, vous serez facturé max jusqu'à dépôt sécurisé du groupe de catégorie de voiture que vous avez loué. Pour éviter ce risque et faire un montant excédentaire à zéro, supplément quotidien, assurance en option MOYEN ou Premium.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Super CDW (SCDW)",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Vous protège de la responsabilité financière si la voiture de location doit être endommagée, à l'exclusion des dommages causés par le vol ou la tentative de vol. Pour éviter ce risque et faire un montant excédentaire à zéro, supplément quotidien, assurance facultative.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Protection contre les accidents personnels",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>L'IAP contenue dans la politique assure les effets personnels du locataire, des chauffeurs supplémentaires ou de tout membre de la famille immédiate du locataire qui réside de façon permanente dans le ménage du locataire et qui voyage avec le locataire contre les risques de perte ou de dommage. Les prestations sont payables en plus de toute autre couverture d'assurance que le locataire ou les passagers peuvent avoir. Il s'agit d'un résumé seulement. Vous êtes couvert en cas de décès jusqu'à 40000 kn (env. 5000 EUR) et en cas d'invalidité permanente 80000 kn (env. 11000 EUR).</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Pare-brise, feux et protection des pneus",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>S'il est accepté, élimine votre responsabilité financière en cas d'endommagement des pneus, du pare-brise ou de toute autre fenêtre du véhicule de location Avax.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Dommages à la tête et à la partie inférieure du corps",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Dommages subis par le véhicule : Dommages causés au véhicule par l'entrée en contact avec tout ce qui se trouve sous le sceau de la porte et le bas des barres du pare-chocs avant et arrière. S'il est accepté, élimine votre responsabilité financière.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Qu'est-ce qui est exclu de la protection ?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Aucune réparation non autorisée ne doit être effectuée sur le véhicule. En cas de conduite par négligence ou en état d'ébriété, de conduite sous l'influence de drogues ou sur des routes non autorisées, de conduite dans des zones ou des pays interdits, d'actes évidents d'indifférence à l'égard du véhicule, le locataire sera responsable du montant total des frais.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Incendie/explosion due au transport de marchandises dangereuses",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Pour transporter des matières inflammables, explosives ou corrosives dans le véhicule. Cette option n'est couverte par aucun type d'assurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Utilisation non autorisée par le conducteur",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Louer ou prêter Véhicule à des tiers.</li>",
            "<li>Surcharger le Véhicule loué avec des personnes ou des marchandises au-dessus du maximum autorisé.</li>",
            "<li>Conduire le Véhicule en dehors des pays d'utilisation autorisés sans l'autorisation du bailleur.</li>",
            "<li>Pour conduire le Véhicule sur une route non scellée.</li>",
            "<li>Utiliser le Véhicule à des fins illégales (par exemple en rapport avec des actes criminels, des infractions douanières ou des infractions en devises étrangères) pour donner des instructions à d'autres conducteurs, pour propulser ou remorquer le Véhicule sur remorque ou pour participer à des événements de sport automobile.</li>",
            "<li>Donner le Véhicule ou permettre à toute personne de conduire le Véhicule qui n'est pas un Conducteur agréé inscrit sur le contrat de location. Cette option n'est couverte par aucun type d'assurance.</li>",
            "</ul>"
          ]
        }
      ]
    } ,
    {
      "title": "Utilisation incorrecte du type de carburant",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Si vous remplissez le Véhicule d'une mauvaise qualité ou d'un mauvais type de carburant, vous devez payer le coût intégral de toute perte ou de tout dommage qui en résulte. La mauvaise qualité ou le mauvais type de carburant ne sont couverts par aucun type d'assurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Perte de clés",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Une perte de frais de clé s'applique au montant du prix du concessionnaire officiel de voitures. La perte de clé n'est couverte par aucun type d'assurance.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Votre obligation en cas d'accident de voiture",
      "sections": [
        {
          "title": "En cas d'accident, de dommages au véhicule, de vol ou de perte ou dans d'autres circonstances similaires, le conducteur est tenu de :",
          "html": [
            "<ul>",
            "<li>Signaler immédiatement un tel incident à la police.</li>",
            "<li>Signaler un incident à Avax louer un représentant de voiture (téléphone ou e-mail).</li>",
            "<li>Enregistrez tous les participants à l'incident.</li>",
            "<li>Remarque : dans le cas d'un accident plus petit (rayures ou similaires), vous devrez le signaler à Avax louer un représentant de voiture.</li>",
            "<li>Remplacement de la voiture en cas de panne ou d'accident : en cas d'accident malheureux, votre voiture sera remplacée sera d'une autre taille ou plus grande.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

