{
  "pageTitle": "Réservez votre moto à Split",
  "pageSubTitle": "Les meilleurs prix de la moto en Croatie",
  "description": "Vous cherchez à louer un scooter sur Split ? Nous portons TOUS NOUVEAUX scooters dans de nombreuses couleurs et styles. Réservez votre vélo en ligne et payez à l'arrivée.",
  "keywords": "Louer une voiture en Croatie, location de scooter Location de voitures Split, location de voitures en Scooter Rental Split, location de scooter Split louer une voiture, location de voiture pas cher en Scooter Rental Split, location de voitures Scooter Rental Split, location de voitures Scooter Rental Split, location de voitures Scooter Rental Split Croatie, location de voitures Scooter Rental Split Downtown, location de voitures Scooter Rental Split Downtown, location une voiture Scooter Rental Split Center, Louer une voiture Scooter Rental Split Port, Louer une voiture Scooter Rental Split Ferry Port, Louer une voiture Scooter Rental Split economy, Louer une voiture dans Scooter Rental Split, Scooter Rental Split rent une voiture, Scooter Rental Split Location, Scooter Rental Split, Downtown rent une voiture",
  "intro":
    "Avax rent vous donne la liberté de monter dans un monde extraordinaire d'aventures en Croatie. Nous avons de nouveaux vélos pour un transport urbain efficace. Vous cherchez à louer un scooter sur Split ? Réservez maintenant ! et payez à l'arrivée.À l'emplacement de Split Downtown Avax, nous rendons la location simple, sécuritaire et amusant pour tous les niveaux d'expérience.",
  "companyInfo":
    "Nous offrons un parking GRATUIT dans notre lot lorsque vous louez chez nous.",
  "sections": [
    {
      "title": "Avantages de la location de motos Split:",
      "sections": [
        {
          "title": "Avax louer une offre de voiture 3 types de motos :",
          "html": [
            "<ul>",
            "<li>Suzuki Address 110</li>",
            "<li>Suzuki Burgman 400</li>",
            "<li>Suzuki Burgman 650</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Avantages de la location de motos Split:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Voyager à travers la circulation plus rapide location de moto peut vous permettre de rouler autour des files d'attente statiques et gagner du temps sur les voyages.</li>",
            "<li>Stationnement plus facile, il est beaucoup plus facile de trouver un endroit pour un vélo à Split qu'une voiture ou un autre véhicule.</li>",
            "<li>Évitez les transports en commun avec location de motos Split vous pouvez éviter les transports en commun qui ne sont pas toujours à l'heure.</li>",
            "<li>Engagement voyage gratuit avec Avax vélo de location, vous pouvez emprunter un vélo pour une journée, une semaine ou sur une base mensuelle - tout ce qui vous convient</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Paiement :",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>ACCEPTÉ : CASH, American Express, Diners Club, MasterCard, Visa</li>",
            "<li>NON ACCEPTÉ : Cartes de crédit prépayées, Laser, Maestro, Debit ou Switch. Assurez-vous que vous avez une limite assez grande pour couvrir l'excès.Dans le cas où vous ne présentez pas une carte de crédit valide ou le manque de fonds suffisants disponibles sur la carte de crédit, nous pouvons refuser de libérer le véhicule.</li>",
            "<li>REMARQUE : Nous acceptons le paiement en espèces pour la location de voiture. (Vous pouvez payer le prix de location de voiture en espèces, mais le dépôt sécurisé doit être autorisé par carte) Si vous n'avez pas de carte, vous devrez souscrire une assurance premium complète+40 Eur sur votre prix de location sans frais de carte.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Split location de moto : Comment faire une réservation ?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>1. Sélectionnez votre lieu de ramassage avec la date et l'heure</li>",
            "<li>2. Choisir un vélo pour votre période </li>",
            "<li>3. Sélectionner des extras pour votre voyage</li>",
            "<li>4. Vérifiez le devis final et soumettez la réservation. Nous recevrons votre demande et vous enverrons les informations de confirmation par e-mail.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

