{
  "pageTitle": "Conditions générales de vente",
  "pageSubTitle": "Conditions générales de vente",
  "description": "Cette section contient les Conditions Générales de Location que vous serez invités à souscrire à nos emplacements lors de la prise en charge de votre véhicule.",
  "keywords": "conditions de location de voiture,conditions de location de voiture,conditions de location de voiture,conditions de location de voiture en croatie,conditions de location de voiture en croatie,conditions de location de voiture en croatie,conditions d'avax",
  "intro":
    "Transparency for us is a key value. We want you to travel to your destination with the utmost serenity, without worrying about surprises or unexpected things. This section contains the General Rental Conditions that you will be invited to subscribe at our locations when picking up your car. Please, take a look before booking online; this way you'll spare time at the pick-up and you'll be leaving with peace of mind to your destinations. Thanks!",
  "companyInfo":
    "Cet accord régit les relations mutuelles entre Fuerte ltd - Avax louer une voiture (ci-après dénommé bailleur) et l'utilisateur dont les coordonnées sont indiquées sur la première page de l'accord (ci-après dénommé locataire). Le loueur donne et le locataire prend pour usage le véhicule indiqué sur le site avant de l'accord dans les conditions et la période de temps comme un accord. Cet accord aura trois pages, la première page contiendra vos détails et les détails du véhicule, la deuxième et la troisième page contiendra les termes et conditions et les informations d'assurance. Avax rent a car - FUERTE d.o.o. est une société croate de location de voitures. Notre adresse enregistrée est la Croatie - Split, Obala Lazareta 3, code postal : 21000. Numéro OIB : 71550144918.",
  "sections": [
    {
      "title": "1. Qui peut conduire un véhicule",
      "sections": [
        {
          "title": "Seul un Conducteur Autorisé peut conduire le Véhicule :",
          "html": [
            "<ul>",
            "<li>Le conducteur autorisé doit être âgé de 22 ans (si le locataire est âgé de 18 à 21 ans, un montant de 10 € par jour avec un maximum de 87,50 € par location s'applique + une assurance PREMIUM est obligatoire).</li>",
            "<li>Si le locataire est âgé de 71 à 80 ans, des frais de 10 € par jour avec un maximum de 87,50 € par location s'appliquent.</li>",
            "<li>Le conducteur autorisé doit être titulaire d'un permis pour conduire le type de véhicule demandé.</li>",
            "<li>Le conducteur autorisé doit détenir un permis de conduire complet depuis au moins 2 ans sans avenants majeurs si l'assurance JEUNE CONDUCTEUR + PREMIUM ne s'applique pas.</li>",
            "<li>Un conducteur autorisé supplémentaire est gratuit, chaque conducteur autorisé supplémentaire sera facturé +2€ par jour.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "2. Usages interdits du véhicule",
      "sections": [
        {
          "title": "C'est interdit:",
          "html": [
            "<ul>",
            "<li>Louer ou prêter le Véhicule à des tiers.</li>",
            "<li>Surcharger le Véhicule loué avec des personnes ou des biens au-delà du maximum autorisé./li>",
            "<li>Conduire le Véhicule en dehors des pays d'utilisation autorisés sans l'autorisation du bailleur.</li>",
            "<li>Pour transporter des matières inflammables, explosives ou corrosives dans le Véhicule.</li>",
            "<li>Conduire le Véhicule sur une route non goudronnée.</li>",
            "<li>Utiliser le Véhicule à des fins illégales (par exemple dans le cadre d'actes criminels, d'infractions douanières ou d'infractions liées aux devises étrangères) pour former d'autres conducteurs, pour propulser ou remorquer un Véhicule sur une remorque ou pour participer à des événements sportifs motorisés.</li>",
            "<li>Donner le Véhicule à ou permettre à toute personne de conduire le Véhicule qui n'est pas un Conducteur Autorisé inscrit sur le contrat de location.</li>",
            "<li>L'UTILISATION INTERDITE DU VÉHICULE VIOLE LA PRÉSENTE CONVENTION, ANNULE TOUTE RESPONSABILITÉ ET AUTRE COUVERTURE D'ASSURANCE (OÙ LA LOI LE PERMET), REND LE RENSEIGNANT RESPONSABLE DE TOUTE PERTE OU DOMMAGE DE VÉHICULE, S'Y RELATIF OU DE L'USAGE OU DE LIAGE, S'EXIGNE DE L'INCLITATION, SANS LIMITÉ DES DÉPENS DE DONS DE LOUSCRIPLEURTEUR, COMME DE L'EMPRISONTÉS.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "3. Carburant, entretien, sécurité, sûreté et réparation",
      "sections": [
        {
          "title": "Carburant:",
          "html": [
            "<ul>",
            "<li> Le locataire devra retourner le véhicule avec le même niveau que celui fourni par le loueur au début de la location, sauf que le locataire a fait l'achat préalable de carburant et l'option de retour à vide, alors le locataire peut retourner le véhicule avec le carburant qu'il y a encore. </li>",
            "<li>Les véhicules livrés pendant la nuit (en dehors des heures de bureau) ont au moins la moitié du réservoir d'essence rempli. Ce sera suffisant pour vous conduire n'importe où en Croatie. De plus, notre représentant se fera un plaisir de vous guider jusqu'à la station-service la plus proche. </li>",
            "<li> Si vous ne rendez pas le véhicule avec le même niveau d'essence que celui livré et que vous n'avez pas opté pour le carburant pré-achat, nous vous facturerons un prix au litre pour faire le plein + service de ravitaillement - frais de 40,00 € </li>",
            "<li>Le coût du carburant pendant la location est à la charge du locataire. </li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Maintenance:",
          "html": [
            "<ul>",
            "<li> Les frais d'huile moteur et de lubrifiants ainsi que les frais d'entretien régulier, à l'exclusion du nettoyage de la voiture, seront remboursés au locataire sur présentation des reçus originaux. </li>",
            "<li> La facture doit être adressée au bailleur :  FUERTE d.o.o.o, Obala Lazareta 3, Code postal : 21000. Numéro de TVA : 71550144918. </li>",
            "<li> Maintenir la pression des pneus aux niveaux recommandés par le constructeur. </li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Sécurité:",
          "html": [
            "<ul>",
            "Le locataire est tenu de signaler tout défaut du véhicule. </li>",
            "<li>Garder le véhicule verrouillé et la clé du véhicule sous votre contrôle. </li>",
            "<li>Les frais de perte de clé s'appliquent au montant du prix du concessionnaire automobile officiel. </li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Réparations:",
          "html": [
            "<ul>",
            "<li>Le locataire n'est pas autorisé à effectuer des changements de pièces ou d'assemblages sur le véhicule loué sans autorisation préalable du loueur.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "4. Documents obligatoires",
      "sections": [
        {
          "title": "À votre arrivée à votre bureau de location de voiture Avax, vous devrez vous présenter :",
          "html": [
            "<ul>",
            "<li>Passeport ou carte d'identité et permis de conduire. Une licence complète détenue pour un minimum de 2 ans sans annotations majeures.</li>",
            "<li>Les permis de conduire imprimés avec des lettres (arabes, chinoises ou cyrilliques) doivent être accompagnés d'un permis de conduire international </li>",
            "<li>Tous les caractères latins du permis de conduire lisible sont acceptés. </li>",
            "Tous les permis de conduire européens sont acceptés </li>",
          "</ul>"
          ]
        }
      ]
    },
    {
      "title": "5. Paiement",
      "sections": [
        {
          "title": "Le paiement sera effectué à l'arrivée à votre location de voiture Avax location d'un emplacement sur le début de votre période de location, s'il vous plaît trouver les options de paiement :",
          "html": [
            "<ul>",
            "<li> Carte de crédit valide : Master, Visa, Diners ou American Express.</li>",
            "<li> Nous acceptons CASH, American Express, Diners Club, MasterCard, Visa, Visa pour les paiements de location de voiture. </li>",
            "<li> Dépôt pour excès : Nous pré-autoriserons {Selon la catégorie de voiture} € sur votre carte de crédit lorsque vous retirerez votre véhicule. Celui-ci sera automatiquement libéré s'il n'y a pas de vol ou de dommages pendant la période de location. Si le véhicule de location est endommagé, vous serez responsable jusqu'à concurrence du premier (en fonction de la catégorie de voiture) € de frais et l'assurance standard du véhicule couvrira le reste. </li>",
            "<li> Frais de stationnement et frais liés aux infractions au code de la route : Nous pré-autoriserons un supplément de 120€ pour les frais de stationnement et les frais liés aux infractions au code de la route. </li>",
            "<li> Les contraventions de stationnement et de circulation ne sont pas couvertes par nos forfaits d'assurance. </li>",
            "<li> Nous autoriserons la libération de toute réserve excédentaire à la fin de votre location. Les règles de l'émetteur de votre carte de débit ou de crédit s'appliqueront à votre compte crédité de l'excédent, qui pourrait ne pas être immédiatement disponible. Habituellement, il est de 15 à 30 jours. Veuillez noter que la durée n'est pas déterminée par Avax rent a car.</li>",
            "<li> Le calcul de tous les articles du contrat de location sera effectué en kuna croate (HRK). En cas de conversion monétaire, le taux de change de la Banque nationale croate sera utilisé. </li>",
            "<li> Votre facture indiquera vos frais de location dans la devise du lieu de location. Ces frais seront envoyés à votre compagnie de carte de crédit qui les convertira dans votre monnaie nationale et les affichera sur votre relevé de carte de crédit en indiquant le taux de change utilisé.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "6. Retour de la voiture",
      "sections": [
        {
          "title": "Instructions de retour de la voiture",
          "html": [
            "<ul>",
            "<li>La voiture doit être retournée pendant les heures d'ouverture ou à l'heure convenue sur le bon de confirmation qui vous sera fourni par e-mail. Si vous retournez le véhicule en dehors des heures d'ouverture des lieux de retour, vous serez réputé avoir retourné le véhicule et les frais de location seront maintenus et vous continuerez d'être responsable des dommages. </li>",
            "<li> La restitution du véhicule 1h après l'heure est gratuite. </li>",
            "<li>Le client recevra un véhicule propre prêt à la location et est censé rendre un véhicule dans le même état. </li>",
            "<li> L'excès de saleté à l'intérieur du véhicule ou de la sellerie tachée sera facturé au locataire sur place au moment de la restitution du véhicule pour un montant de 75€. </li>",
            "<li> Aucun remboursement en cas de retour anticipé de la voiture. </li>",
            "<li> Le locataire doit restituer le véhicule avec le même niveau d'essence que celui livré. </li>",
            "<li>Il n'y a aucun remboursement pour le carburant non utilisé. </li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "7. Coûts non couverts",
      "sections": [
        {
          "title": "Le locataire reconnaît sa responsabilité personnelle de payer le bailleur à sa première demande :",
          "html": [
            "<ul>",
            "<li>Indemnité pour les dommages subis par le véhicule loué pendant la période de location et indemnité pour le temps perdu pendant que le véhicule est en réparation </li>",
            "<li>Vous paierez des frais raisonnables pour le nettoyage de l'intérieur de la voiture au retour pour les taches, saletés ou salissures excessives attribuables à votre utilisation, tel que déterminé uniquement par nous.</li>",
            "<li>Impôts, frais de recouvrement de créances, frais d'expertise et d'évaluation, remorquage et récupération de véhicules, entreposage, frais de service, frais d'avocat pour stationnement irrégulier ou autres frais de violation illégale. Le locataire est responsable des infractions au code de la route qu'il a causées même après la fin de la période de location. Si le bailleur fixe une date à laquelle le locataire doit payer l'un des éléments ci-dessus et si le locataire ne respecte pas ce délai, le locataire convient du montant à couvrir à partir de ses biens personnels ou de ses revenus personnels sans condamnation préalable par le tribunal.</li>",
            "<li>Vous nous libérez, ainsi que nos agents et employés, de toute réclamation pour perte ou dommages causés à vos effets personnels par le véhicule loué. </li>",
            "<li>Si vous remplissez le véhicule avec une qualité ou un type de carburant incorrect, vous devez payer le coût total de toute perte ou de tout dommage qui en résulte</li>",
            "<li>La perte du véhicule est causée par Vous, en utilisant le Véhicule à des fins illégales.</li>",
            "<li>L'intérieur du véhicule est endommagé quelle qu'en soit la cause, sauf en cas de dommages dus à une collision </li>",
            "<li>Vous n'avez pas respecté les termes ou conditions du présent contrat de location et cette violation a un lien de causalité avec la perte ou les dommages. </li>",
            "<li>Toute pièce/accessoires d'origine du véhicule est remplacée ou manquante sans l'approbation d'Avax rent a car. </li>",
            "<li>Si vous conduisez un véhicule loué sous l'influence de drogues ou d'alcool et - Votre conduite au moment de l'événement entraînant la perte ou les dommages. </li>",
            "<li>Si le véhicule est volé et que vous n'avez pas gardé le véhicule verrouillé lorsqu'il n'est pas utilisé et les clés sous votre contrôle personnel. </li>",
            "<li>Si vous avez fourni un véhicule à une personne pour qu'elle conduise, ce n'est pas un conducteur autorisé, enregistré sur le premier côté de cet accord et comme résultat causer des dommages ou des pertes au véhicule.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "8. Votre obligation en cas d'accident de voiture",
      "sections": [
        {
          "title": "En cas d'accident, de dommages au véhicule, de vol ou de perte ou d'autres circonstances similaires, le conducteur est tenu de :",
          "html": [
            "<ul>",
            "<li>Déclarer immédiatement un tel incident à la police. </li>",
            "<li>Déclarer un incident à Avax louer une voiture représentant (téléphone ou e-mail).</li>",
            "<li>Enregistrer tous les participants à l'incident.</li>",
            "<li>Note : en cas d'accident de moindre importance (égratignures ou autres), vous devrez le signaler à Avax loue une voiture.</li>",
            "<li>Remplacement de voiture en cas de panne ou d'accident : En cas d'accident malheureux, votre voiture sera remplacée par une autre de même taille ou plus grande.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "9. Locations transfrontalières",
      "sections": [
        {
           "html": [
            "<ul>",
            "<li>La traversée des frontières vers la Grèce, la Roumanie, la Bulgarie et la Turquie n'est PAS permise à moins que nous ne vous ayons donné la permission écrite de le faire</li>",
            "<li>Les locations transfrontalières sont autorisées sans frais supplémentaires dans les pays suivants : TOUS LES PAYS DE L'UE, la Bosnie, la Serbie et le Monténégro.</li>",
            "<li>Pour la Macédoine, l'Albanie et le Kosovo, des frais s'appliquent, en consultant l'agent local. </li>",

            "</ul>" 
          ]
        }
      ]
    },
    {
      "title": "10. Kilométrage",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Le kilométrage illimité est inclus dans nos tarifs, veuillez noter qu'il est assujetti à notre politique d'utilisation équitable. Pour les locations il est généralement permis 600 km par jour. Un éventuel supplément sera facturé par liste de prix (1,50 HRK/ 1 km). Kilométrage mensuel standard jusqu'à 4500 km</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "11. Îlot/Ferryry du véhicule",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Il est permis de transporter la voiture jusqu'à n'importe quelle île de Croatie.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "12. Politique sur les carburants",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Le locataire doit restituer le véhicule avec le même niveau d'essence que celui qui a été livré, sauf si le locataire a acheté du carburant à l'avance à l'heure de prise en charge et qu'il peut ensuite restituer le véhicule aussi vide que possible, car il n'y a aucun remboursement pour le carburant non utilisé.</li>",
            "<li>Si vous ne rendez pas le véhicule avec le même niveau d'essence que celui livré et que vous n'avez pas opté pour le carburant pré-achat, nous vous facturerons un prix au litre pour faire le plein + service de ravitaillement - Frais de 40,00 €.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "13. Assistance routière.",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Si vous achetez l'assistance routière facultative, nous vous fournirons une assistance dépannage 24 heures sur 24, 7 jours sur 7 (si disponible), sans frais supplémentaires. L'assistance routière comprend le remplacement des clés ou des porte-clés perdus, l'entretien des pneus crevés, le démarrage à toute allure et les services de verrouillage des clés. Lorsque vous décidez d'acheter ou non l'Assistance routière, vous voudrez peut-être vérifier si vous bénéficiez d'une autre couverture pour ces services. L'assistance routière n'est pas une assurance</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "14. Assurance",
      "sections": [
        {
          "title": "Third Party Liability (TPL)",
          "html": [
            "<ul>",
            "<li>Notre responsabilité légale est d'avoir la protection d'un tiers. Cette garantie couvre les réclamations faites contre vous et d'autres conducteurs autorisés en cas de décès ou de blessure de l'autre partie dans un accident (46.739.000,00 HRK). Elle couvre également les dommages matériels (jusqu'à 9.394.000,00 HRK). Vous serez responsable de tous les coûts en sus de ce montant en relation avec les dommages causés par des tiers.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Collision Damage Waivers (CDW)",
          "html": [
            "<ul>",
            "<li>Couvre les coûts des dommages causés au véhicule de location en cas d'accident. L'assurance collision sans franchise vous protège si vous endommagez une automobile que vous avez louée. Elle vous protège en transférant la responsabilité du coût des dommages de vous à la compagnie de location de voiture. </li>",
            "<li>CDW limite la responsabilité du locataire jusqu'au prix du dépôt de garantie, cela dépend de la catégorie de voiture. Exemple : si vous serez impliqué dans un accident de voiture et les dommages à la voiture est de 4000 Eur, vous serez facturé max jusqu'à la caution sécurisée du groupe de catégorie de voiture que vous avez loué. Pour éviter ce risque et rendre la franchise à zéro, supplément journalier, assurance facultative MEDIUM ou PREMIUM package.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Protection contre le vol de voiture",
          "html": [
            "<ul>",
            "<li>Fournit une couverture contre le vol ou la tentative de vol de la voiture de location jusqu'à sa valeur totale. Vous êtes responsable de l'excédent de chaque sinistre. La protection contre le vol (TP) est incluse dans toutes les assurances de type.</li>",
            "<li>Keep Le véhicule est verrouillé et la clé du véhicule est sous votre contrôle </li>",
            "</ul>"
                  ]
         },
         {
          "title": "Assurance individuelle contre les accidents",
          "html": [
            "<ul>",
            "<li>Le PAI contenu dans la police assure les effets personnels du locataire, des conducteurs supplémentaires ou de tout membre de la famille immédiate du locataire qui réside en permanence dans le ménage du locataire et qui voyage avec lui contre les risques de perte ou de dommage. Les prestations sont payables en plus de toute autre couverture d'assurance que le locataire ou les passagers peuvent avoir. Ceci n'est qu'un résumé. Vous êtes couvert en cas de décès jusqu'à 40.000,00 HRK (environ 5000 EUR) et en cas d'invalidité permanente 80.000,00 HRK (environ 11000 EUR).</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Super CDW (SCDW)",
          "html": [
            "<ul>",
            "<li>Vous protège de toute responsabilité financière si le véhicule de location est endommagé, à l'exclusion des dommages causés par un vol ou une tentative de vol. Pour éviter ce risque et rendre l'excédent à zéro, supplément quotidien, Super CDW est disponible par le biais de forfaits d'assurance en option. </li>",
            "</ul>"
                  ]
         },
         {
          "title": "Protection du pare-brise, des phares et des pneus",
          "html": [
            "<ul>",
            "<li>Si elle est acceptée, elle élimine votre responsabilité financière pour les dommages causés aux pneus, au pare-brise ou à toute autre fenêtre du véhicule de location Avax. WUG est disponible par le biais de forfaits d'assurance facultatifs.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Overhead and underbody damage",
          "html": [
            "<ul>",
            "<li>Dommages au Véhicule causés par le contact du Véhicule avec tout ce qui se trouve sous le bas du joint de porte et le bas des pare-chocs avant et arrière. Si elle est acceptée, elle élimine votre responsabilité financière. L'assurance Dommages au dessous de la carrosserie est offerte dans le cadre de forfaits d'assurance facultatifs.</li>",
            "</ul>"
                  ]
         }
         
      ]
    },
    {
      "title": "15. Traitement des données personnelles.",
      "sections": [
        {
      
          "title": "Les données personnelles du locataire seront traitées dans le but de : (a) fournir des services de location et (b) évaluer s'il y a lieu de fournir des services de location dans l'avenir. Nous fournirons les données personnelles du locataire, conformément à la loi en vigueur et, si nécessaire, avec son consentement explicite, à :",
          "html": [
            "<ul>",
            "<li>a) Autorités de contrôle/autorités locales et sociétés de gestion de parkings, dans le cas où les données susmentionnées sont requises pour l'exécution de leur service et dans les limites prévues par la loi applicable ou pour vérifier la validité du permis de conduire du locataire. </li>",
            "Le Locataire a le droit d'accéder à ses données personnelles en notre possession (même contre paiement, si la loi l'autorise), et peut nous demander de modifier, bloquer ou supprimer toute donnée personnelle. </li>",
            "<li>Le responsable du traitement des données est le fournisseur du service de location, comme indiqué dans le présent contrat. </li>",
            "<li>Nous vous informons que, selon l'art. 13 Règlement de l'UE n. 2016/679 (GDPR) que le bailleur traitera vos données personnelles conformément à la législation en vigueur et conformément à ce qui est indiqué dans l'Avis de confidentialité, disponible sur le site Internet www.avaxrent.com et disponible en copie papier dans chaque station de location. </li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "16. Jurisdiction and Applicable Law",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Ce contrat de location est régi par la loi croate. Toute action en justice concernant le présent contrat doit être discutée exclusivement devant le tribunal de Split, Croatie ; les locataires éligibles en tant que consommateurs ont la possibilité d'intenter toute action en justice devant le tribunal où ils résident ou sont domiciliés.</li>",
            "<li>Le droit croate s'applique à tout ce qui n'est pas défini dans les présentes conditions générales ou dans le contrat de location. </li>",
            "<li>Si, pour quelque raison que ce soit, le locataire n'est pas satisfait de l'un des aspects de la location, il doit signaler immédiatement tous les problèmes à Avax rent a car. </li>",
            "<li>Toutes les plaintes concernant l'équipement supplémentaire doivent être faites immédiatement pendant la location du véhicule. Avax rent a car ne fournit aucun remboursement pour l'équipement supplémentaire. La panne d'équipement supplémentaire doit être immédiatement signalée à l'un des points de location de voitures d'Avax et sera remplacée.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "17. Soutien aux locataires",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Si le locataire n'est toujours pas satisfait et souhaite déposer une plainte formelle, toutes les plaintes peuvent également être envoyées une fois la location terminée. Les réclamations doivent être adressées par écrit à notre équipe de services aux locataires à customerservice@support.avaxrent.com dans un délai de 30 jours après la fin de la location du véhicule. Toutes les réclamations après cette période ne seront pas prises en considération. </li>",
            "Nous ferons enquête et vous recevrez un accusé de réception de votre courriel dans quelques jours et nous nous efforcerons de répondre à toutes les demandes de service des locataires dans les 14 jours suivant leur réception. Parfois, nous pouvons subir des retards, si nous traitons avec des tiers. </li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "18. Résiliation de l'accord",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li> Toute utilisation non autorisée de la part du Locataire donne le droit à Avax de louer une voiture de résilier le Contrat de location par anticipation pour rupture de contrat de la part du Locataire et, le cas échéant, de réclamer les dommages et intérêts qui pourraient s'appliquer à cet égard. </li>",
            "<li> Il s'agit d'un contrat/accord pour la location du véhicule. Nous pouvons résilier le présent Contrat et reprendre possession du Véhicule à vos frais sans préavis, si vous ne respectez pas le présent Contrat ou si le Véhicule est abandonné ou utilisé en violation de la loi ou du présent Contrat.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "19. Définitions",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Bailleur - Avax louer une voiture - Fuerte d.o.o., avec son siège social situé à : Obala Lazareta 3, 21000 Split, Croatie, OIB : 71550144918</li>",
            "<li>Locataire - personne physique ou morale qui loue ou au nom de laquelle le véhicule est loué. Dans le contrat de location du véhicule, dénommé Locataire et est tenu responsable du respect de tous les points des présentes Conditions Générales de location et du contrat de location </li>",
            "<li>Franchise - ou franchise, est le montant maximum que nous vous facturerons pour le coût de tout dommage causé au véhicule pendant la période de location ou sa tentative de vol ; ou la perte d'un véhicule s'il est radié parce qu'il est irréparable ou s'il est volé et nous ne le récupérons pas </li>",
            "<li>Conducteur autorisé signifie vous et toute(s) personne(s) désignée(s) dans le contrat de location comme conducteur autorisé. </li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}
