{
  "pageTitle": "Service de transfert ",
  "pageSubTitle": "Le meilleur service de transfert en Croatie",
  "description": "Avax Airport Transport est spécialisée dans le transport express (Location privée), les services pour et en provenance de tous les aéroports de Croatie, les ports de croisière, les gares ferroviaires, à destination et en provenance de n'importe quel endroit de la Croatie.",
  "keywords": "Service de transfert Système, Service de transfert croatia location de voiture, Service de transfert Système avax, Service de transfert avax. avax rent Service de transfert",
  "intro":
    "Avax Airport Transport est spécialisée dans le transport express (Location privée), les services pour et en provenance de tous les aéroports de Croatie, les ports de croisière, les gares ferroviaires, à destination et en provenance de n'importe quel endroit de la Croatie. Nos prix sont fixes et 40 % moins chers que les taxis comptés que vous louez dans les aéroports, les ports maritimes, les gares ou dans les rues!",
    "title": "Transferts de location privés à destination et en provenance de n'importe quelle partie de la Croatie. Nous opérons 24 heures sur 24, 7 jours sur 7",
  "sections": [
    {
      "title": "Nous offrons un service à :",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Transferts de Aéroport de Zadar</li>",
            "<li>Transferts à l'aéroport de Split</li>",
            "<li>Transferts Aéroport de Zagreb</li>",
            "<li>Transferts de Aéroport de Dubrovnik</li>",
            "<li>Fractionner les transferts de centre/li>",
            "<li>Transferts de Dubrovnik Center</li>",
            "<li>Transferts Sibenik Center</li>",
            "<li>Transferts Zadar Center</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Contactez-nous si vous avez besoin d'un service de transfert.",
      "sections": [
        {
          "title": "Veuillez envoyer les informations ci-dessous à inquiry@avaxrent.com et nous serons en contact pour accepter les détails.",
          "html": [
            "<ul>",
            "<li>Votre nom</li>",
            "<li>Date à laquelle vous avez besoin de transfert et de localisation de/vers</li>",
            "<li>Combien de personnes</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

