{
  "pageTitle": "Book Your Motorcycle in Split",
  "pageSubTitle": "Best car Motorcylcle prices in Croatia",
  "description": "Looking to rent a scooter on Split? We carry ALL NEW scooters in many colors and styles. Book your bike online and pay on arrival.",
  "keywords": "Rent a car in Croatia, Scooter Rental Split car hire, car rental in Scooter Rental Split, Scooter Rental Split rent a car, cheap car rent in Scooter Rental Split, rent a car Scooter Rental Split, Car hire Scooter Rental Split, Rent a car Scooter Rental Split Croatia, Rent a car Scooter Rental Split Downtown, Rent a car Scooter Rental Split Center, Rent a car Scooter Rental Split Port, Rent a car Scooter Rental Split Ferry port, Rent a car Scooter Rental Split economy, Rent a car in Scooter Rental Split, Scooter Rental Split rent a car, Scooter Rental Split,Downtown rent a car",
  "intro":
    "Avax rent gives you the freedom to ride into an extraordinary world of adventures in Croatia. We have great new Bikes for efficient city transport. Looking to rent a scooter on Split? Book Now! and pay on arrival.At Split Downtown Avax location we make renting simple, safe and fun for all levels of experience.",
  "companyInfo":
    " We Offer FREE Parking in our lot when you rent from us.",
  "sections": [
    {
      "title": "Benefits of Motorbike Hire Split:",
      "sections": [
        {
          "title": "Avax rent a car offer 3 types of motorcycles:",
          "html": [
            "<ul>",
            "<li>Suzuki Address 110</li>",
            "<li>Suzuki Burgman 400</li>",
            "<li>Suzuki Burgman 650</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Benefits of Motorbike Hire Split:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>Travel through traffic faster motorbike rental can enable you to ride around static queues and save time on journeys.</li>",
            "<li>Easier parking it’s much easier to find a spot for a bike in Split than a car or other vehicle.</li>",
            "<li>Avoid public transport with motorbike hire Split you can avoid public transport that is not always on time.</li>",
            "<li>Commitment free travel with Avax rental bike you can borrow a bike for a day, a week or on a monthly basis – whatever suits you</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Payment:",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>ACCEPTED: CASH, American Express, Diners Club, MasterCard, Visa</li>",
            "<li>NOT ACCEPTED: Pre-paid credit cards, Laser, Maestro, Debit, or Switch cards. Make sure you have a large enough limit to cover the excess.In the event that you fail to present a valid credit card or lack of sufficient funds available on the credit card, we may refuse to release the vehicle.</li>",
            "<li>NOTE: We do accept cash payment for car rental.(You can pay car rental price in cash, but secure deposit should be authorized via card) If you don't have card you will need to take full premium insurance +40 Eur on your rental price for no card fee.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "Split motorcycle rental:How to make a reservation?",
      "sections": [
        {
          
          "html": [
            "<ul>",
            "<li>1. Select your Pick up location with date and time</li>",
            "<li>2. Select bike for your period</li>",
            "<li>3. Select extras for your trip</li>",
            "<li>4. Check final quote and submit reservation. We will receive your request and send you confimation details via email.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}

