{
  "pageTitle": "Terms and Conditions",
  "pageSubTitle": "Terms and Conditions",
  "description": "This section contains the General Rental Conditions that you will be invited to subscribe at our locations when picking up your car.",
  "keywords": "car rental terms,Split car rental terms,croatia car rental terms,terms and conditions croatia rental,car hire croatia terms,avax terms",
  "intro":
    "Transparency for us is a key value. We want you to travel to your destination with the utmost serenity, without worrying about surprises or unexpected things. This section contains the General Rental Conditions that you will be invited to subscribe at our locations when picking up your car. Please, take a look before booking online; this way you'll spare time at the pick-up and you'll be leaving with peace of mind to your destinations. Thanks!",
  "companyInfo":
    "This agreement regulates mutual relations between Fuerte ltd - Avax rent a car (hereinafter called Lessor) and the user who particulars are stated on the first page of agreement (hereinafter called renter). The lessor gives and the renter takes for use vehicle stated on the front site of agreement under the conditions and period of time like a agreement. This agreement will have three pages, first page will contains your details and vehicle details,  second and third page will contains Terms and Conditions and insurance information.  Avax rent a car - FUERTE d.o.o. is Croatian car rental company. Our registered address is at Croatia - Split, Obala Lazareta 3 , Post code: 21000. OIB number: 71550144918.",
  "sections": [
    {
      "title": "1. Who can drive vehicle",
      "sections": [
        {
          "title": "Only Authorised Driver can drive Vehicle:",
          "html": [
            "<ul>",
            "<li>Authorised driver must have 22 years ( If the Renter is in the age range 18 -21 YOUNG DRIVER FEE in the amount of 10 € per day with a maximum of 87,50 € per rental will apply + PREMIUM insurance is obligate).</li>",
            "<li>If the Renter is in the age range 71 - 80 SENIOR DRIVER’S FEE in the amount of 10 € per day with a maximum of 87,50 € per rental will apply.</li>",
            "<li>Authorised driver must be licensed to drive requested type of Vehicle.</li>",
            "<li>Authorised driver must have full license held for minimum of 2 years with no major endorsements if not YOUNG DRIVER FEE + PREMIUM insurance will be applied.</li>",
            "<li>One Additional Authorized driver is free of charge every extra Authorized driver will be charged +2€ per day</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "2. Prohibited Uses of Vehicle",
      "sections": [
        {
          "title": "It is prohibited:",
          "html": [
            "<ul>",
            "<li>To rent or to lend Vehicle to third persons.</li>",
            "<li>To overload the rented Vehicle with persons or goods over the maximum permitted.</li>",
            "<li>To drive the Vehicle outside the permitted countries of use without lessor's permission.</li>",
            "<li>To carry inflammable, explosive or corrosive materials in the Vehicle.</li>",
            "<li>To drive the Vehicle on an unsealed road.</li>",
            "<li>To use Vehicle for illegal purposes (such as in connection with criminal deeds, customs or foreign currency offences) for instructing other drivers, for propel or tow Vehicle on trailer or for participation in motorsports events.</li>",
            "<li>To give the Vehicle to or permit any person to drive the Vehicle who is not an Authorised Driver registered on rental agreement.</li>",
            "<li>PROHIBITED USE OF THE VEHICLE VIOLATES THIS AGREEMENT, VOIDS ALL LIABILITY AND OTHER INSURANCE COVERAGE (WHERE PERMITTED BY LAW), MAKES Renter RESPONSIBLE FOR ALL LOSS OR DAMAGE TO OR CONNECTED WITH VEHICLE, REGARDLESS OR CAUSE, INCLUDING BUT NOT LIMITED TO LESSOR'S EXPENSES, INCLUDING LOSS OF USE.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "3. Fuel, maintenance, security, safety and repair",
      "sections": [
        {
          "title": "Fuel:",
          "html": [
            "<ul>",
            "<li>Renter will need to return Vehicle with same level that lessor did provide on beginning of the rental, except Renter did Pre-purchase fuel and return empty option then Renter may return the vehicle with whatever fuel is left in it.</li>",
            "<li>Vehicles delivered during the night (out of office hours), have at least half tank of petrol filled. This will be enough to drive you anywhere in the Croatia. In addition, our representative will be happy to guide you to the nearest petrol station.</li>",
            "<li> If you don’t return the vehicle with the same level of petrol as delivered  and haven’t opted for pre-purchase fuel we will charge you a price per litre to fill the tank + refuelling Service - Charge of €40.00</li>",
            "<li>Cost of fuel during the rent shall be covered by the Renter.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Maintenance:",
          "html": [
            "<ul>",
            "<li>The cost of motor oil and lubricants as well as costs of regular maintenance, excluding cleaning of the car will be refunded to renter against presentation of the original receipts.</li>",
            "<li>The invoice must be addressed to the lessor:  FUERTE d.o.o, Obala Lazareta 3 , Post code: 21000. VAT number: 71550144918.</li>",
            "<li>Maintain tyre pressures at manufacturers recommended levels.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      
      "sections": [
        {
          "title": "Security:",
          "html": [
            "<ul>",
            "<li>Renter is obligated to report any defect in the Vehicle.</li>",
            "<li>Keep Vehicle locked and the Vehicle key under your control.</li>",
            "<li>A Loss Of Key Fee applies in the amount of the price of the official car dealer.</li>",
            "<li>You Rental Car Insurance does NOT cover any loss or damage extras items as (GPS, Child seat, Wi-Fi device). A Loss or damage of extras Fee applies in the amount of the price of the official dealer + 50 Eur service fee.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      
      "sections": [
        {
          "title": "Repairs:",
          "html": [
            "<ul>",
            "<li>Renter is not allowed to make any changes of part or assemblies on the rented car without previous authorization from lessor.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "4. Mandatory documents",
      "sections": [
        {
          "title": "Upon arrival at your Avax rent a car desk you will be required to show:",
          "html": [
            "<ul>",
            "<li>Passport or ID and driver’s license. A full license held for minimum of 2 years with no major endorsements.</li>",
            "<li>Driver’s licenses printed with (Arabic, Chinese or Cyrillic letters) must be accompanied by an International Driver's Permit </li>",
            "<li>All Latin characters readable drive license are accepted.</li>",
            "<li>All European drive license are accepted</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "5. Payment",
      "sections": [
        {
          "title": "Payment will be performed upon arrival at your Avax rent a car location on begging of your rental period, please find payment options:",
          "html": [
            "<ul>",
            "<li>Valid credit card: Master or Visa</li>",
            "<li>We do accept CASH, MasterCard, Visa for car rental payment.</li>",
            "<li>Deposit for excess: We will pre-authorize {Depend on car category} € on your credit card when you collect your vehicle. This will be automatically released if there is no theft or damage during the rental period. If there is damage to the rental vehicle, you will be liable for up to the first {Depend on car category} € of costs and the standard vehicle insurance policy will cover the rest.</li>",
            "<li>Parking and traffic violation related fees: We will pre-authorize an additional 120€ for parking and traffic violation related fees.</li>",
            "<li>Parking and traffic tickets are not covered with our insurance packages.</li>",
            "<li>We will authorize the release of any excess Reserve upon the completion of your rental. Your debit/credit card issuer’s rules will apply to your account being credited for the excess, which may not be immediately available. Usually it is from 15 to 30 days. Please note that length of time is not determined by Avax rent a car.</li>",
            "<li>Calculation of all Rental agreement articles will be conducted in Croatian Kuna ( HRK ). In case of currency conversion, Croatian National Bank  exchange rate will be used.</li>",
            "<li>Your invoice will show your rental charges in the currency of the rental location. These charges will be sent to your credit card company which will convert them into your home currency and post them to your credit card statement indicating the rate of exchange used.</li>",

            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "6. Return of car",
      "sections": [
        {
          "title": "Return of car instructions",
          "html": [
            "<ul>",
            "<li>Car need to be returned during the business hours or agreed time on confirmation voucher that will be provided to You via email. If You return the car outside of the return locations business hours You will be deemed to have returned the Vehicle and the rental charges will continue and You will continue to be liable for damages.</li>",
            "<li>Returning the vehicle 1h after-hour is free of charge.</li>",
            "<li>Customer will be provided with a clean vehicle ready for rental and is supposed to return a vehicle in the same condition.</li>",
            "<li>Excessive dirty vehicle interior or stained upholstery will be charged to the Renter locally at the vehicle drop off in the amount of 75€.</li>",
            "<li>No refund for early return of car.</li>",
            "<li>The renter has to return the vehicle with the same level of petrol as delivered.</li>",
            "<li>There are no refunds for unused fuel.</li>",
            "</ul>"
          ]
        }
      ]
    }
    ,
    {
      "title": "7. Costs that are not covered",
      "sections": [
        {
          "title": "The renter acknowledges personal liability to pay lessor on his first demand:",
          "html": [
            "<ul>",
            "<li>Indemnity for damages, on the rented car during the rented period and indemnity for the time being lost while the car is under repair</li>",
            "<li>You will pay a reasonable fee for cleaning the car’s interior upon return for excessive stains, dirt or soilage attributable to your use as determined solely by us.</li>",
            "<li>Taxes, debt recovery charges, appraisal and assessment fees, towing and Vehicle recovery, storage, service charges, attorney fees for irregular parking traffic or other illegal violation costs. Renter is responsible for traffic violations he caused even after the rental period is finished. Should lessor fix a date when renter should pay any of the above items and should renter fail to keep to this term, renter agrees the amount clue to be covered from his personal property or from his personal revenues without previous sentence by the court.</li>",
            "<li>You release us, our agents and employees from all claims for loss of or damage to your personal items from rented Vehicle. </li>",
            "<li>If You fill the vehicle with an incorrect fuel grade or type You must pay the full cost of any resulting loss or damage.</li>",
            "<li>The loss of vehicle is caused by You, by using Vehicle for an illegal purpose.</li>",
            "<li>The interior of the vehicle is damaged regardless of the cause except as a result of collision damage</li>",
            "<li>You have not follow term or condition of this Rental Agreement and that breach has a causal link to loss or damage.</li>",
            "<li>Any of original parts/accessories of vehicle is replaced or missing without Avax rent a car approval.</li>",
            "<li>If you are driving rented vehicle under influence drugs or alcohol and - Your driving at the time of the event resulting in the loss or damage.</li>",
            "<li>If vehicle is stolen and you have not kept the Vehicle locked when it is not in use and keys under your personal control.</li>",
            "<li>If you did provide vehicle to any person to drive that it is not Authorised driver, registered on first side of this agreement and as results cause damage or loss to Vehicle.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "8. Your obligation in case of an car accident",
      "sections": [
        {
          "title": "In case of accident, vehicle damage, theft or loss or other similar circumstances the driver is obligated to:",
          "html": [
            "<ul>",
            "<li>Immediately report such incident to the police.</li>",
            "<li>Report incident to Avax rent a car representative (phone or email).</li>",
            "<li>Record all participants in incident.</li>",
            "<li>Note: in case smaller accident (scratches or similar) you will need to report it to Avax rent a car representative.</li>",
            "<li>Car Replacement in case of a breakdown or accident: In case of the unfortunate event of an accident, your car will be replaced will another same or bigger size.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "9. Cross Border Rentals",
      "sections": [
        {
           "html": [
            "<ul>",
            "<li>Cross Bordering into, Greece, Romania, Bulgaria  & Turkey is NOT allowed unless we have given you written permission to do so.</li>",
            "<li>Cross Border Rentals are allowed without additional charge to the following countries: ALL EU COUNTRIES, Bosnia, Serbia and Montenegro.</li>",
            "<li>For Macedonia, Albania & Kosovo  fee applies, consulting local agent.</li>",

            "</ul>" 
          ]
        }
      ]
    },
    {
      "title": "10. Kilometer/mileage charge",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Unlimited kilometer/mileage is included in our rates., please note that this is subject to our fair usage policy. For rentals generally it is allowed  500 km per day. Eventual extra will be charged per price list (1,50 HRK/ 1 km). Standard monthly mileage is up to 4500 km</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "11. Island/Ferrying the vehicle",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>Ferrying the car to any island in Croatia is allowed.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "12. Fuel Policy",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>The Renter has to return the vehicle with the same level of petrol as delivered except if Renter did pre-purchase fuel at the pick-up time and then Renter can return the car as empty as possible, as there are no refunds for unused fuel.</li>",
            "<li>If you don’t return the vehicle with the same level of petrol as delivered  and haven’t opted for pre-purchase fuel we will charge you a price per litre to fill the tank + refuelling Service - Charge of €40.00</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "13. Roadside Assistance.",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>If you purchase the optional Roadside Assistance, we will provide you with 24/7 breakdown assistance (where available) without additional charge. Roadside Assistance includes replacement of lost keys or key fobs, flat tire service, jumpstart, and key lockout services. When deciding whether to purchase Roadside Assistance, you may wish to check whether you have you have other coverage for the services. Roadside Assistance is not insurance</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "14. Insurance",
      "sections": [
        {
          "title": "Third Party Liability (TPL)",
          "html": [
            "<ul>",
            "<li>Our legal responsibility is to have Third Party Protection. This provides cover for claims made against you and other Approved Drivers in the event of the death or injury to the other party in an accident (46.739.000,00 HRK). It also provides cover for damage to their property (up to 9.394.000,00 HRK). You will be responsible for any costs in excess of this in relation to third party damage.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Collision Damage Waivers (CDW)",
          "html": [
            "<ul>",
            "<li>Covers the costs of damage to the rental vehicle in the event of an accident. The collision damage waiver protects you in the event that you damage an automobile that you have rented. It protects you by transferring the responsibility for the cost of the damage from you to the car rental company.</li>",
            "<li>CDW limits renter liability up to secure deposit price, this depend on car category. Example: if you will be involved in car accident and damage to car is 4000 Eur you will be charged max up to secure deposit of car category group that you did rent. To avoid this risk and make excess amount to zero, daily extra surcharge, optional insurance MEDIUM or PREMIUM package.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Theft protection",
          "html": [
            "<ul>",
            "<li>Provides cover of theft or attempted theft of the rental car up to its full value. You are responsible for the excess of each claim. Theft protection (TP) is included in all type insurance.</li>",
            "<li>Keep Vehicle locked and the Vehicle key under your control</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Personal Accident Insurance",
          "html": [
            "<ul>",
            "<li>The PAI contained in the policy insures the personal effects of the renter, additional drivers, or any members of the renter's immediate family who permanently resides in the renter's household and who is traveling with the renter against risks of loss or damage. Benefits are payable in addition to any other insurance coverage the renter or passengers may have. This is a summary only. You are covered in case of dead up to 40.000,00 HRK (approx. 5000 EUR) and in case of permanent disability 80.000,00 HRK(approx. 11000 EUR). protection.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Super CDW (SCDW)",
          "html": [
            "<ul>",
            "<li>Protects you from financial responsibility if the rental car should be damaged excluding damage because of theft or attempted theft. To avoid this risk and make excess amount to zero, daily extra surcharge, Super CDW is available through optional insurance packages.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Windscreen, lights and tire protection",
          "html": [
            "<ul>",
            "<li>If accepted, eliminates your financial liability for damage to the tires, windshield or any other windows of the Avax rent vehicle. WUG is available through optional insurance packages.</li>",
            "</ul>"
                  ]
         },
         {
          "title": "Overhead and underbody damage",
          "html": [
            "<ul>",
            "<li>Damage to the Vehicle caused by the Vehicle coming into contact with anything below the bottom of the door seal and the bottom of the front and rear bumper bars. If accepted, eliminates your financial liability. Underbody Damage is available through optional insurance packages.</li>",
            "</ul>"
                  ]
         }
         
      ]
    },
    {
      "title": "15. Processing of personal data.",
      "sections": [
        {
      
          "title": "The Renter's personal data will be processed in order to: (a) provide rental services and (b) to assess whether to provide rental services in the future. We will provide the Renter’s personal data, in accordance with the law in force and, if necessary, with his/her explicit consent, to:",
          "html": [
            "<ul>",
            "<li>a) Control authorities/local authorities and parking management companies, in the event that the aforementioned data is required for the performance of their service and within the limits foreseen by applicable Law or in order to verify the validity of the Renter's driver’s license.</li>",
            "<li>b) Third parties acting on our behalf in the handling of complaints, in credit recovery and in conducting Renter surveys, which we use to improve our services.The Renter  has the right to access his/her personal data in our possession (even in exchange for payment, if permitted by law), and may ask us to modify, block, or remove any personal data. </li>",
            "<li>The data processor is the provider of the rental service, as stated in this contract.</li>",
            "<li>We inform you that, according with the art. 13 EU Regulation n. 2016/679 (“GDPR”) that Lessor will treat your personal data according in compliance with current legislation and according to what is reported in the Privacy Notice, available on the Internet site www.avaxrent.com and available in hard copy at each rental station.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "16. Jurisdiction and Applicable Law",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>This rental agreement is regulated by the Croatian law. Any legal action concerning this agreement shall be discussed exclusively in the Court of Split, Croatia; Renter eligible as “consumers” have the option to raise any legal action to the Court where they reside or are domiciled.</li>",
            "<li>Croatian law shall apply to anything not defined by these Terms and Conditions or the Rental Agreement.</li>",
            "<li>If for any reason the Renter is dissatisfied with any aspects of the rental, the Renter must report all the concerns immediately to Avax rent a car.</li>",
            "<li>All the complaints regarding additional equipment must be done immediately during the vehicle rental. Avax rent a car does not provide any refunds for additional equipment. The failure of additional equipment must be reported immediately to any of Avax rent a car locations and will be replaced.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "17. Renter support",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>If the Renter is still not happy and wishes to make a formal complaint, all complaints can also be sent after rental was finished. Complaints must be put in writing to our Renter services team at customerservice@support.avaxrent.com in the period of 30 days after the vehicle rental ends. All the claims after that period will not be taken into consideration.</li>",
            "<li>We will make investigation and you will receive an acknowledgement of your email within a few days and we endeavor to answer all Renter service queries within 14 days of receiving them. Sometimes we can experience delays, if we are dealing with third parties.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "18. Termination of Agreement",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li> Any unauthorised use on the part of the Renter will entitle Avax rent a car  to terminate the Rental Agreement early for breach of contract by the former and, where appropriate, to claim for any damages that may apply in this respect.</li>",
            "<li> This is a contract/agreement for rental of the Vehicle. We may terminate this Agreement and repossess the Vehicle at your expense without notice to you, if you breach this Agreement or if the Vehicle is abandoned or used in violation of law or this Agreement.</li>",
            "</ul>"
          ]
        }
      ]
    },
    {
      "title": "19. Definitions",
      "sections": [
        {
          "html": [
            "<ul>",
            "<li>“Lessor” - Avax rent a car - Fuerte d.o.o., with its headquarters located at: Obala Lazareta 3, 21000  Split, Croatia, OIB: 71550144918</li>",
            "<li>“Renter” - natural or legal person which is hiring or in whose name the vehicle is hired. In the vehicle rental contract, referred to as “Renter“ and is held responsible for compliance with all points of these General Terms of lease and rental agreement</li>",
            "<li>”Excess” - or deductible, is the maximum amount we will charge you for the cost of any damage caused to the vehicle during the rental period or its attempted theft; or the loss of a Vehicle if it is written off because it is irreparable or if it is stolen and we do not get it back</li>",
            "<li>“Authorised Driver” means you and any person(s) named in the Rental Agreement as an Authorised Driver.</li>",
            "</ul>"
          ]
        }
      ]
    }
    
  ]
}
